[
  {
    "Id": "0",
    "Title": "Strymon River",
    "Content": "The river Strymonas belongs to the hydrographic basin of Macedonia. It has a total length of 392 km, 274 km in Bulgaria and 118 km in the prefecture of Serres. The Strymonas Valley is the only communication route between Bulgaria and Greece and the Thessaloniki-Sofia road passes through it. The river originates from the Bulgarian mountain Vitosa and enters Greece west of Promachona, through the Roupel straits, between the Kerkini (Beles) and Orvilos mountain ranges. It flows into the Strymonikos Gulf forming a small delta. It has made a major contribution to the creation of the fertile plain of Serres and to the development of the region, as it contributes to the irrigation of arable land, enriches the groundwater aquifer and provides arable land with its alluvial deposits and the coastal area with nutrients. The main aquatic ecosystems of the Strymonas basin in the Greek part are the river Stymonas, the artificial lake Kerkini and the river Aggitis. The Strymonas-Kerkini complex is one of the most important wetlands in the country.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img0_0.png",
    "CategoryId": "0",
    "Latitude": "40.8069",
    "Longitude": "23.8406",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "1",
    "Title": "Lake Kerkini",
    "Content": "Lake Kerkini is one of the most important wetlands in Greece, where a rich world of living organisms lives, develops and reproduces, whose protection and conservation is vital for ethical, aesthetic, scientific and economic reasons. Lake Kerkini is located 45 km west of the town of Serres. The wetland is protected by the Ramsar Agreement and Greek legislation, as more than 300 recorded bird species, many of which are rare or endangered, are found in the coastal forest. More than thirty species of fish can be found in the waters of the lake, while a significant number of different amphibians, reptiles and invertebrates live within its boundaries. The largest number of buffaloes in Greece lives at the edge of the coastal forest. In the wider area adjacent to the lake there are many mammals such as jackals, wolves, wildcats, rabbits, hares, foxes, weasels, deer, badgers, etc.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img0_1.jpg",
    "CategoryId": "0",
    "Latitude": "41.2117",
    "Longitude": "23.1305",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "2",
    "Title": "Aggitis River-Aggitis Gorge",
    "Content": "The river Aggitis is the main tributary of Strymonas. It originates from Mount Falakro and on its way to Strymonas it meets two caves, the caves of Aggitis (Maara) in South Drama and Alistrati in South Serres. In the valley of Aggitis there is a rich flora including wildflowers, willows, plane trees and interesting birdlife. In the plain of the area, Aggitis forms the famous gorge of Alistrati, which is characterized as a Landscape of Particular Natural Beauty.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""

    },
    "ImageUrl": "img0_2.jpg",
    "CategoryId": "0",
    "Latitude": "41.0248",
    "Longitude": "24.0171",
    "Web": ""

  },
  {
    "Id": "3",
    "Title": "Mount Kerkini or Belles",
    "Content": "Mount Kerkini or Belles is an elongated mountain that forms a steep ridge along the border of Greece with Bulgaria and North Macedonia. The southern part of the mountain belongs to Greece, the northeastern part to Bulgaria and the northwestern part to North Macedonia. The absence of rocky formations results in a forest cover of plane, chestnut and oak trees. At the higher elevations there are dense forests of pine, beech and birch. The mountain has a very important avifauna with rare species of birds, while the flora is particularly rich in local endemic species, which are rarely found in Greece.  The few settlements scattered at its foothills (Ano and Kato Poroia, Neo Petritsi, Kastanousa) are distinguished for their picturesque beauty and attract visitors all year round. ",
    "ContactInfo": {
    },
    "ImageUrl": "img0_3.jpg",
    "CategoryId": "0",
    "Latitude": "41.3313",
    "Longitude": "22.9484",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "4",
    "Title": "Mount Vrontous or Lailias",
    "Content": "Lailias is the most important forest of Serres and is home to a ski resort. It is located in the western part of the Vrontous Mountains, in an area of 33,000 acres and consists mainly of pine and beech. The name Lailias, according to the most popular version, comes from the Turkish place name Yailas, which means holiday settlement. The topography of the mountainous area presents a series of smooth peaks, while from a hydrological point of view, the area is part of the catchment area of the Krusovitis River. In the forest there are hundreds of species of flora, several of which are unique in Greece.",
    "ContactInfo": {
      "Address": "Lailias, Serres",
      "Tel": "+30 6941 598 880",
      "Email": "info@lailias.com "

    },
    "ImageUrl": "img0_4.jpg",
    "CategoryId": "0",
    "Latitude": "41.2617",
    "Longitude": "23.6011",
    "Web": "https://www.lailias.com/ "

  },
  {
    "Id": "5",
    "Title": "Mount Menoikio",
    "Content": "The Menoikio mountain marks the border between the Regional Unit of Serres and the Regional Unit of Drama. Its altitude reaches 1,963 meters and it is an important habitat with rich flora and fauna. In fact, part of it has been classified as NATURA 2000 (Mount Menoikio - Kuskouras - Hipsoma). Its ecosystem includes important species of mammals, reptiles, amphibians and birds.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img0_5.jpg",
    "CategoryId": "0",
    "Latitude": "41.0563",
    "Longitude": "23.7562",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "6",
    "Title": "Mount Paggaio",
    "Content": "Mount Paggaio, rising southeast of the Regional Unit of Serres, is the second most historic mountain in Greece, after Mount Olympus. Its highest peak reaches 1,956 meters. With its intense relief and large differences in altitude, it combines magnificent alpine landscapes, verdant hillsides and impressive streams. In 1979 the Greek state declared its largest area as a wildlife sanctuary. Traditional settlements and newer villages with important sights and great history are located at the foothills of West Paggaio. Excellent wine is produced in the area.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img0_6.jpg",
    "CategoryId": "0",
    "Latitude": "40.9226",
    "Longitude": "24.0821",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "7",
    "Title": "The Cave of Alistrati",
    "Content": "The cave of Alistrati is located in the position 'Petroto', 6 km from the community of Alistrati and 50 km from the town of Serres. It occupies a total area of 14,000 square meters and a length of about 3,000 meters. In a short distance from the cave is the gorge of Aggitis, creating a natural complex of particular beauty and environmental value. The decoration of the cave is impressive and is distinguished by the variety of deposits. The stalactites and stalagmites vary in both form and age, with the older ones clogging the tunnels and the younger ones in the early stages of formation. The red stalactites ('flames') are very impressive, reaching a height of 35 meters.",
    "ContactInfo": {
      "Address": "Alistrati, Serres ",
      "Tel": "+30 232 408 2045",
      "Email": ""

    },
    "ImageUrl": "img0_7.jpg",
    "CategoryId": "0",
    "Latitude": "41.0284",
    "Longitude": "24.0144",
    "Web": "http://www.alistraticave.gr/"

  },
  {
    "Id": "8",
    "Title": "Thermal springs of Sidirokastro",
    "Content": "The thermal springs of Sidirokastro are known since the Byzantine years and were also used during the Ottoman period.  The bathing facilities are housed in the area of an existing hotel unit and operate throughout the year.  The old hammam (Byzantine architecture) was partially destroyed during the Balkan Wars but was renovated twice, in 1930 and 2000. Today, the spa town has baths, a jacuzzi and hydrotherapy facilities. New services have been recently added to the facilities, such as massage, body and face Scentao, clay therapy, etc.",
    "ContactInfo": {
      "Address": "6th km. Sidirokastro-Promachonas, Sidirokastro 62300  ",
      "Tel": "+30 2323 022 422",
      "Email": "info@spa.gr"

    },
    "ImageUrl": "img0_8.jpg",
    "CategoryId": "0",
    "Latitude": "41.2793",
    "Longitude": "23.3378",
    "Web": "https://www.spa.gr/"

  },

  {
    "Id": "9",
    "Title": "Thermal Springs of Agistro",
    "Content": "The Byzantine bath of Agistro dates back to around 950 AD and is characterized as a real cultural monument. The local Bey and his harem used the hammam during the Ottoman period. The springs of Agistro are considered among the best in Europe and the waters are ideal for rheumatism, arthritis, discopathy, myalgia, etc. The spa is open all year round and offers relaxation and wellness services.",
    "ContactInfo": {
      "Address": "Agistro 62300",
      "Tel": "+30 2323 041 420",
      "Email": "info@hamamagistro.gr "

    },
    "ImageUrl": "img0_9.jpg",
    "CategoryId": "0",
    "Latitude": "41.3669",
    "Longitude": "23.4288",
    "Web": "http://www.hamamagistro.gr/ "

  },

  {
    "Id": "10",
    "Title": "Mount Pirin  & National Park  ",
    "Content": "Mount Pirin is located in southwestern Bulgaria and is one of the oldest in Europe. The part of the Pirin Mountains between the Predel and Todorova Polyana regions is the Pirin National Park. In the park are more than 50 peaks of marble and granite with a height of more than 2,500 meters. Due to its unique nature, since 1983 it has been included in the UNESCO Convention for the Protection of the World Cultural and Natural Heritage. In the National Park there are 2091 species and subspecies of invertebrates (spiders, centipedes, insects, snails, etc.). This number includes 294 rare species, 216 endemic species and 15 species on the world and European lists of endangered species. It is one of the most original mountains in terms of flora. It is characterized by exceptional plant diversity and a high percentage of endemic species. The forest of the Pirin National Park comprises 23,110 hectares.",
    "ContactInfo": {
      "Address": "2770 Bansko",
      "Tel": "+35 974 988 204",
      "Email": " dnp@pirin.bg"

    },
    "ImageUrl": "img0_10.jpg",
    "CategoryId": "0",
    "Latitude": "41.7265",
    "Longitude": "23.4189",
    "Web": "http://www.pirin.bg/"

  },

  {
    "Id": "11",
    "Title": "Belasitsa Nature Park",
    "Content": "Belasitsa is a border mountain of the Osogovo - Belasitsa mountain range. In the north it is bounded by the valley of Strumeznica and in the south (in Greece) it reaches Lake Doirani and the field of Serres. In the west (in North Macedonia) it reaches Kostourinska and in the east the Roupel Gorge of the river Strymon. Its highest peaks are Radomir, Kongura, Lozen and Tumba. The total length of Mount Belasitsa is 60 km. Within the territory of Belasitsa is the park Belasitsa. It is the newest national park in Bulgaria, created in 2007 by a decree of the Minister of Environment and Water. The Belasitsa Park covers the villages of Gabrene, Skrat, Klyuch, Yavornitsa, Kamena, Samuilovo, Kolarovo, Belasitsa and the town of Petrich. About 1500 species of plants have been recorded in Belasitsa Nature Park, including endemic, protected species, as well as 1500 species of invertebrate fauna and about 180 species of vertebrates."",
    ,
    "ContactInfo": {
      "Address": "2880 Kolarovo village, Petrich Municipality 14, Belasitsa Street   ",
      "Tel": "+35 974 232 003",
      "Email": "dppbelasica@iag.bg"

    },
    "ImageUrl": "img0_11.jpg",
    "CategoryId": "0",
    "Latitude": "41.3468",
    "Longitude": "23.0569",
    "Web": "http://www.belasitsa.net/index.php/en/ "

  },
  {
    "Id": "12",
    "Title": "Rila National Park",
    "Content": "The Rila National Park is located in the southwestern part of the country, on Mount Rila, with a total area of 81,046 hectares, the largest in Bulgaria and one of the largest in Europe. It was declared a nature park on 24 February 1992 with the aim of preserving biodiversity, protecting wildlife and providing opportunities for scientific and educational activities. There are more than 100 peaks in the park's territory, with an altitude of over 2000 meters. The highest peak in the country and the Balkan Peninsula is among them, Musala Peak (2,925 meters high). In terms of biodiversity, the park is extremely diverse. There are about 1,400 vascular plants, 57 endemic plant species and 172 vertebrate species, 5 of which are fish, 20 are reptiles and amphibians, 99 are birds and 48 mammals.",
    "ContactInfo": {
      "Address": "Rila National Park, 2650 Panichishte, Municipality Sapareva Banya",
      "Tel": "+35 973 880 537",
      "Email": "rilanationalpark@gmail.com"

    },
    "ImageUrl": "img0_12.jpg",
    "CategoryId": "0",
    "Latitude": "42.1337",
    "Longitude": "23.5730",
    "Web": "https://rilanationalpark.bg/en/ "

  },
  {
    "Id": "13",
    "Title": "Mount Slavyanka",
    "Content": "Mount Slavyanka is located on the border between Bulgaria and Greece. In Greece, the mountain is considered part of Pirin and therefore the ancient name Pirin - Orvilos is used. Its length is 36 km, its width about 12 km and its average altitude about 1100 meters. In the Bulgarian part there are more than 1700 vascular plants, making it a unique place in the Balkans and Europe. The 'Ali botush' reserve is located in the area, which in 1977 was included in the list of biosphere reserves as a World Natural Heritage conservation site. Within the reserve, there is the largest and most compact black spruce deposit in the Balkans. Slavyanka is a little-known mountain and in the past access to it was very limited. Its nature is pristine and has great tourist potential. Slavyanka attracts speleologists as there are more than 30 caves on the mountain. The water resources of Blagoevgrad are formed by the two major river arteries Strymon and Nestos and their numerous tributaries, by karst springs in Pirinska Bistritsa and by more than 160 lakes in Rila and Pirin.",
    "ContactInfo": {
      "Address": "28 Macedonia Str., Sandanski",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"

    },
    "ImageUrl": "img0_13.jpg",
    "CategoryId": "0",
    "Latitude": "41.3843",
    "Longitude": "23.5982",
    "Web": "https://bulgariatravel.org/ali-botush-reservation/ "

  },
  {
    "Id": "14",
    "Title": "River Nestos",
    "Content": "Nestos is a river in Bulgaria and Greece. It flows into the Rila Mountain and spills into the Aegean Sea. The length of the river is 230 km, of which 126 km in Bulgaria. The Nestos basin covers the southern slopes of Mount Rila, the eastern slopes of Pirin and the western slopes of Western Rhodope. The three mountains are connected respectively with the Predela Valley (Rila and Pirin) and the Avramovi Kolibi Valley (Rila with Rhodope). The river receives the waters of about 25 tributaries. It is a natural resource of vital economic, tourist and ecological importance for both countries and a vital  wetland with rare species of flora and fauna, dense vegetation and beautiful lakes.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""

    },
    "ImageUrl": "img0_14.jpg",
    "CategoryId": "0",
    "Latitude": "41.2604",
    "Longitude": "24.4952",
    "Web": ""

  },
  {
    "Id": "15",
    "Title": "Melnik Pyramids",
    "Content": "The Melnik pyramids are located northeast of the city of Melnik, at the southwestern foot of Mount Pirin. They are rock formations, some 100 meters high, and almost vertical slopes. The most popular among them is a group of pyramids, which is located near the village of Kurlanovo. The pyramids are accessible via a well-marked ecological trail from the town of Melnik or from the Rozhen monastery. Apart from the rock,pyramids, many other interesting rock formations such as the stone,mushroom,rock needles,cones and others can be seen in the Area. The Melnik pyramids were declared a natural monument in 1960.",
    "ContactInfo": {
      "Address": "28 Macedonia Str., Sandanski",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"

    },
    "ImageUrl": "img0_15.jpg",
    "CategoryId": "0",
    "Latitude": "41.5232",
    "Longitude": "23.3937",
    "Web": "http://visit.guide-bulgaria.com/a/608/melnik_sandstones_pyramids.htm "

  },
  {
    "Id": "16",
    "Title": "Sandanski Thermal Springs",
    "Content": "Sandanski, with its rich natural resources, unique mild climate and mineral springs, is an ideal place for modern climatotherapy, spa therapy, rehabilitation, prevention and recreation. Long-term scientific research confirms the effective therapeutic properties of its springs. In 1981 the resort was recognized as a primary climatological and spa center of national and international importance. It is suitable for the treatment of diseases of the respiratory system, nervous system, arthritis, kidney, rehabilitation after strokes, etc.",
    "ContactInfo": {
      "Address": "Makedonia str., Sandanski city",
      "Tel": "+359 882 050 176",
      "Email": ""

    },
    "ImageUrl": "v16.jpg",
    "CategoryId": "0",
    "Latitude": "41.5669",
    "Longitude": "23.2811",
    "Web": "https://sandanskicrossborder.com/en/spa/ "

  },
  {
    "Id": "17",
    "Title": "Marikostinovo Thermal Baths ",
    "Content": "The village of Marikostinovo is located 13 km east of the town of Petrich and is a popular spa destination. In the village, there are many hot mineral springs and the water is beneficial  for various diseases. It is known for its therapeutic mud and has a complex for mud medical treatment. Nearby is an ancient necropolis of the 7th-10th century.",
    "ContactInfo": {
      "Address": "St. Petka Bulgarian, Rupite",
      "Tel": "+359 887 667 670",
      "Email": ""

    },
    "ImageUrl": "img0_17.jpg",
    "CategoryId": "0",
    "Latitude": "41.4379",
    "Longitude": "23.3137",
    "Web": "https://www.visitpetrich.com/petrich/ "

  },

  {
    "Id": "18",
    "Title": "Rupite  Thermal Baths",
    "Content": "The Rupite area is known for its therapeutic mineral water (75 °C) with high sulphur content, which comes from the crater of the extinct Kozhuh volcano 4 million years ago. The springs have been known since ancient times. In the Area there is a beach divided into three sections, male, female and general. There are two pools for men and women, one solely with mineral water and the other with therapeutic seaweed. The mineral water is recommended for the treatment of diseases of the cardiovascular and nervous system, musculoskeletal system, prostate, herniated disc, rheumatism, infertility and others.",
    "ContactInfo": {
      "Address": "St. Petka Bulgarian, Rupite",
      "Tel": "+359 887 667 670",
      "Email": ""

    },
    "ImageUrl": "img0_18.jpg",
    "CategoryId": "0",
    "Latitude": "41.4585",
    "Longitude": "23.2622",
    "Web": "https://www.visitpetrich.com/petrich/"

  },
  {
    "Id": "19",
    "Title": "Serres Archeological Museum - Besesteni",
    "Content": "The Archaeological Museum of Serres has been housed since 1970 in Bezesteni, a covered market of the second half of the 14th century, in the center of the town. It was built according to the model of Byzantine markets and its name (Bezesteni) means 'market of textiles'. Today in Greece only two Bezestenia survive, those of Thessaloniki and Serres. Finds from the Middle and Late Neolithic Age, the Early and Late Bronze Age (vases, clay figurines), from the 4th to the 6th-7th BC, the Roman times, the Hellenistic and Byzantine periods are exhibited.",
    "ContactInfo": {
      "Address": "Leof. Merarchias 858, Serres 621 23, Greece",
      "Tel": "+30 2321 022 257",
      "Email": ""
    },
    "ImageUrl": "img1_19.jpg",
    "CategoryId": "1",
    "Latitude": "41.0910",
    "Longitude": "23.5493",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=260"
  },
  {
    "Id": "20",
    "Title": "Zinzirli Mosque",
    "Content": "The Zinzirli Mosque is located in the southwestern part of Serres town and is a medium-sized mosque with a central quadrilateral area surrounded on three sides, east, north and west, by a two-storey colonnaded portico. From an architectural and morphological point of view, the Zinzirli Mosque belongs to the group of buildings of the late 16th century that survive in Istanbul and are considered to be buildings of the Sinan School, the great architect of the classical period of Ottoman architecture.",
    "ContactInfo": {
      "Address": "Anatolikis Thrakis 12, Serres",
      "Tel": "+30 2321 064 454",
      "Email": ""
    },
    "ImageUrl": "img1_20.jpg",
    "CategoryId": "1",
    "Latitude": "41.0882",
    "Longitude": "23.5537",
    "Web": "http://odysseus.culture.gr/h/2/gh251.jsp?obj_id=5902 "
  },
  {
    "Id": "21",
    "Title": "Ahmet Pasha Mosque",
    "Content": "On the eastern side of the town of Serres, near the stream of Agioi Anargyroi, is the Ahmed Pasha Mosque, which was built in 1492 by Mehmet Bey, son of the Grand Vizier and famous Ottoman General Ahmed Pasha Kedik, according to the inscription at the entrance of the main mosque. Because of its similarity to Christian temples, the inhabitants of Serres call it 'Aghia Sophia. Near the Mosque are the "Mausoleums" of the victors ("Porthites"), as well as the tomb of the Ismail Bey family (commander of Serres), built in 1814 by his son Ismail Yusuf Serresli."",
    "ContactInfo": {
      "Address": "Archelaou 14, Serres",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img1_21.jpg",
    "CategoryId": "1",
    "Latitude": "41.0915",
    "Longitude": "23.5594",
    "Web": "https://politismos.kedis.gr/%ce%bc%ce%bd%ce%b7%ce%bc%ce%b5%ce%af%ce%b1/ "
  },
  {
    "Id": "22",
    "Title": "Kotza Mustafa Pasha Mosque",
    "Content": "The Kotza Mustafa mosque was built according to a chronogram on its gate in 1519 AD by the Vizier of Sultan Kotza Mustafa. It was artistically decorated and had an imaret and a seminary school. Today only a small part of it is preserved. It has been declared a listed monument.",
    "ContactInfo": {
      "Address": "Kapetan Mitrousi 1, Serres",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img1_22.jpg",
    "CategoryId": "1",
    "Latitude": "41.0863",
    "Longitude": "23.5344",
    "Web": "https://politismos.kedis.gr/%ce%bc%ce%bd%ce%b7%ce%bc%ce%b5%ce%af%ce%b1/ "
  },
  {
    "Id": "23",
    "Title": "Acropolis of Serres",
    "Content": "The foundation of the Byzantine Acropolis dates back to the 9th century AD, when, according to sources, the emperor Nikiforos Fokas built fortifications in the city of Serres. The Acropolis was surrounded by a strong spindle-shaped wall and inside it the residences of the respective governors and state officials were enclosed. The magnificent towers were part of the wall.  The most important surviving building of the castle today is the tower that rises on the western edge of the pine-clad hill, known as the 'Tower of Orestes', part of an ancient fortress from the 11th/12th century BC, the work, according to the prevailing interpretation, of the King of Serbia, Stephen Dusan.",
    "ContactInfo": {
      "Address": "Euthalias Adam 20, Serres",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img1_23.jpg",
    "CategoryId": "1",
    "Latitude": "41.0972",
    "Longitude": "23.5510",
    "Web": "https://politismos.kedis.gr/%ce%bc%ce%bd%ce%b7%ce%bc%ce%b5%ce%af%ce%b1/ "
  },
  {
    "Id": "24",
    "Title": "Museum of Amphipolis- Tomb of Kasta",
    "Content": "The Museum is located in the archaeological site of the ancient city of Amphipolis. The Museum houses monuments of history and culture of ancient and Christian times. In its exhibition areas summarized the cultural history of Amphipolis from prehistoric to late Byzantine times. The place where the Museum is now located is probably connected with the general Vrasidas, who was buried outside the walls by the Amphipolitans in 422 BC. At a distance of about 5,5 km from the archaeological museum of Amphipolis and 900 meters from the settlement of Mesolakkia - Serres is the Mound of Kasta. The Mound of Kasta revealed relatively recently its extraordinary splendor (2014) and is the largest tomb in the world with an area of 22 acres with the perimeter of the marble exterior to reach 497 meters. It is the second largest funerary monument in the world after the pyramids of Egypt and is associated with King Alexander. The enclosure of the monument consists of about 3000 cubic meters of white marble from Thasos. The monument is also a place of worship dating back to a very important time in world history the transition from the Macedonian kingdom to the first Greek Empire.",
    "ContactInfo": {
      "Address": "Amphipolis, Serres",
      "Tel": "+30 2322 032 474",
      "Email": ""
    },
    "ImageUrl": "img1_24.jpg",
    "CategoryId": "1",
    "Latitude": "40.8253",
    "Longitude": "23.8487",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=260 "
  },
  {
    "Id": "25",
    "Title": "Holy Monastery of Timios Prodromos",
    "Content": "The Holy Monastery of Timios Prodromos was built in 1270 A.D. and despite the repeated destructions, today it is a monument of amazing beauty and a Museum of Byzantine Art. The substantial expansion of the Church took place around 1300 when the katholikon was built, which is still preserved today. The church is a monument of Byzantine hagiography, the frescoes of which are attributed to the Macedonian hagiographer Panselinos. The altarpiece is carved in wood and dates back to 1804.",
    "ContactInfo": {
      "Address": "10 Kyprou, 62122 Serres",
      "Tel": "+30 2321 068 100",
      "Email": "mitropoli@imsn.gr"
    },
    "ImageUrl": "img1_25.jpg",
    "CategoryId": "1",
    "Latitude": "41.1365",
    "Longitude": "23.6184",
    "Web": "https://www.imsn.gr/ "
  },
  {
    "Id": "26",
    "Title": "Byzantine church of Agios Nikolaos",
    "Content": "At the northeastern end of the castle of the Acropolis of Serres there is the Byzantine church of Agios Nikolaos, which was restored and renovated in 1937. The oldest information about the church is found in documents dating from 1339-1342 AD. Until 1926 several traces of frescoes were preserved inside the church. In many parts of the church, traces of decoration in the usual style and themes of the Palaeologan era can be seen. On the eastern side of the church is the entrance to the crypt, which was the burial place of the soldiers of the castle's garrison who were killed or died inside the castle. According to the records of 1339-1342 AD, it can be concluded that the church of St. Nicholas was built before the Serbian occupation, namely in the first half of the 14th century.",
    "ContactInfo": {
      "Address": "10 Kyprou, 62122 Serres",
      "Tel": "+30 2321 068 100",
      "Email": "mitropoli@imsn.gr"
    },
    "ImageUrl": "img1_26.jpg",
    "CategoryId": "1",
    "Latitude": "41.0972",
    "Longitude": "23.5565",
    "Web": "https://www.imsn.gr/ "
  },
  {
    "Id": "27",
    "Title": "Temple of Agioi Theodoroi",
    "Content": "The Church of Agioi Theodoroi is located in the centre of the town of Serres. According to some reports, the church was built in 1124 or even 1321, but there is another report that the original construction of the building dates back to early Christian times. The church has undergone many repairs and renovations, from disasters that in many places changed its original form. The damage in many cases was enormous, especially with the fire of 1913. This historic church has regained its former glory and form after a long period of restoration and renovation work. In 1993 the church was reopened and is accessible  to the faithful.",
    "ContactInfo": {
      "Address": "10 Kyprou, 62122 Serres",
      "Tel": "+30 2321 068 100",
      "Email": "mitropoli@imsn.gr"
    },
    "ImageUrl": "img1_27.jpg",
    "CategoryId": "1",
    "Latitude": "41.09498",
    "Longitude": "23.5547",
    "Web": "https://www.imsn.gr/ "
  },
  {
    "Id": "28",
    "Title": "Monastery of Panagia Ikosifoinissa",
    "Content": "The Monastery of Panagia Ikosifoinissa is a historical monastery of the Holy Metropolis of Drama and is built at an altitude of 753 meters, on the north side of Paggeo Mountain. The monastery dates back to around 450 AD. This monastic settlement was abandoned over the years and reopened in the 8th century. The main monastery in the center boasts the imposing church of the Dormition of the Virgin Mary and includes the sanctuary, the monks' cells, the guest house, the chapel of Agia Varvara, the museum, the altar and other facilities, while the whole complex is surrounded by a high wall. Outside and above the walls of the monastery, to the east, is the old windmill and ",
    "the",
    "pew",
    "of" "Panagia" with a small shrine."",
    "ContactInfo": {
      "Address": "Monastery of Panagia Eikosifoinissa 62047, Serres ",
      "Tel": "+30 2510516581",
      "Email": ""
    },
    "ImageUrl": "img1_28.jpg",
    "CategoryId": "1",
    "Latitude": "40.9659",
    "Longitude": "24.1055",
    "Web": "http://www.imdramas.gr/ "
  },
  {
    "Id": "29",
    "Title": "Museum of Sarakatsani",
    "Content": "One of the best folklore museums in Europe, the Sarakatsani Museum, is located in Serres. In 1987, the Prix du I 'Annee (European Museum of the Year Award) awarded the Sarakatsani Museum a special distinction on the basis of all the elements that make up its identity. The ground floor of the Museum presents, semiotically, the last phase of the nomadic life of the Sarakatsani, the Greek population with its distinctive customs and art.",
    "ContactInfo": {
      "Address": "Konstantinoupoleos 62, 62122 Serres  ",
      "Tel": " +30 2321 062 528",
      "Email": "laografikosarak@ath.forthnet.gr "
    },
    "ImageUrl": "img1_29.jpg",
    "CategoryId": "1",
    "Latitude": "41.0941",
    "Longitude": "23.5548",
    "Web": "http://www.sarakatsani-folk-museum.gr/"
  },
  {
    "Id": "30",
    "Title": "Natural History Museum",
    "Content": "The Natural History Museum is located in a specially designed building owned by the Serres Hunting Club. The purpose of the Museum is to showcase the wide variety of ecosystems and species of fauna and flora of the Regional Unit of Serres. At the same time, the aim of its operation is to become a center for the study and research of habitats, farmland and mineral wealth of the area.",
    "ContactInfo": {
      "Address": "1st km of Serres - Holy Monastery of Timios Prodromos, 62100 Serres   ",
      "Tel": "+30 2321 099 395 ",
      "Email": "mfi-ser@otenet.gr"
    },
    "ImageUrl": "img1_30.jpg",
    "CategoryId": "1",
    "Latitude": "41.0998",
    "Longitude": "23.5696",
    "Web": "https://www.serres.gr/mouseio-fi/index.html "
  },
  {
    "Id": "31",
    "Title": "Fort Roupel",
    "Content": "Fort Roupel is located at an altitude of 322 m, near the Greek village of Promahonas. The Fort is the largest of the 21 fort complexes built under Metaxas and recalls moments of glory and heroism in Greek history. It was one of the last strongholds held during the German advance in World War II. The fort was surrendered on 10 April 1941, after a capitulation between the Greeks and Germans in Thessaloniki, but by that time the resistance of the Greek fighters had caused significant losses in the German ranks. Every year on the day of 6 April, crowds of people from all over Greece gather to honor the heroes of the Battle of the Forts. Today it is considered unique in Europe. Although it is still an outpost, its legendary past has turned it into a tourist attraction.",
    "ContactInfo": {
      "Address": "Sidirokastro, 62300 Serres",
      "Tel": "+30 2323 043 033  ",
      "Email": "info@agkistroaction.gr    "
    },
    "ImageUrl": "img1_31.jpg",
    "CategoryId": "1",
    "Latitude": "41.3458",
    "Longitude": "23.3702",
    "Web": "https://www.roupel.gr/ "
  },
  {
    "Id": "32",
    "Title": "The Old Town of Bansko",
    "Content": "Bansko is located at the foot of the North Pirin at an altitude of 927m. It is located 56 km from Blagoevgrad, 145 km from Plovdiv and 150 km from Sofia. The Glazne River flows through Bansko, while the Pirin National Park is located near the town. Until the 18th century, the inhabitants of Bansko were mainly cattle breeders and craftsmen, but during the National Renaissance period, Bansko developed as an urban center of trade and craftsmanship, with the city's commercial offices connected to many European cities. Extensive contacts with the outside world made Bansko and Ars one of the foci of the Bulgarian National Renaissance. Economic prosperity also influenced the characteristics of the national residential architecture of the 18th and 19th centuries. Today Bansko, due to the alpine nature of the Pirin Mountains, provides excellent conditions for professional and amateur skiing and the town is a popular winter resort.",
    "ContactInfo": {
      "Address": "4 Vazrazhdane Sq., Bansko",
      "Tel": "+35 074 988 580",
      "Email": " infocenter@bansko.bg"
    },
    "ImageUrl": "img1_32.jpg",
    "CategoryId": "1",
    "Latitude": "41.8376",
    "Longitude": "23.488",
    "Web": "https://visit-bansko.bg/en/"
  },
  {
    "Id": "33",
    "Title": "Kovachevitsa Village",
    "Content": "Kovachevitsa is a village in southwestern Bulgaria. It is located in the municipality of Garmen, in the Blagoevgrad Area. In Kovachevitsa every building is a monument of culture and is a result of the genius ideas of local architects 150-220 years ago. Because of its architecture, in 1977 the village was declared a historical and architectural reserve.",
    "ContactInfo": {
      "Address": "Garmen village, 35 Parva Street",
      "Tel": "+35 975 232 040",
      "Email": "obs_garmen@bitex.bg"
    },
    "ImageUrl": "img1_33.jpg",
    "CategoryId": "1",
    "Latitude": "41.6843",
    "Longitude": "23.8264",
    "Web": "https://bulgariatravel.org/kovachevitsa/ "
  },
  {
    "Id": "34",
    "Title": "City of Melnik",
    "Content": "Melnik, located on the southern slopes of Pirin, is surrounded by natural sandy pyramids - also known as the Melnik,pyramids. It is located in the municipality of Sandanski, in the Blagoevgrad Area, just 30 km from the border with Greece. The first settlers in the Area of modern Melnik were the Thracians, while a few centuries later the area passed into the possession of the Macedonians (Philip II) and the Romans, who left the city one of its important sights, the Ancient Roman bridge, which is still preserved. In 1215 Melnik became the capital of an independent feudal principality, ruled by Despot Alexius Slavus, and in 1395 the city came under Ottoman rule for 5 centuries. In the 18th century, during the Bulgarian Renaissance, Melnik was transformed into a prosperous, important city in terms of size and population, with a large market and trade connections with major European cities. Melnik has long been famous throughout Europe for its fine wine. Melnik has been designated as a natural and architectural reserve because of its beautiful mansions built in the local Macedonian architecture, and attracts thousands of tourists annually.",
    "ContactInfo": {
      "Address": "28 Macedonia Str., Sandanski",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"
    },
    "ImageUrl": "img1_34.jpg",
    "CategoryId": "1",
    "Latitude": "41.5247",
    "Longitude": "23.3911",
    "Web": "https://bulgariatravel.org/ali-botush-reservation/ "
  },
  {
    "Id": "35",
    "Title": "Dolen Village",
    "Content": "Dolen is a typical alpine village, located in the southwestern part of the Dubrava section of Western Rhodope. It was founded by settlers fleeing forced conversion to Islam in the 16th century and is mentioned in Turkish records as early as 1671. Over 70 houses have been preserved as architectural and historical monuments. In 1977 the village was declared a cultural and historical reserve. The church 'St. Nicholas', built in 1837, which is the work of self-taught artists, is preserved to this day. Most interesting typical Renaissance ensembles are the intersections 'Kavalite', 'Nikolovska cheshma' and 'Charshiyska ulitsa (street)'.",
    "ContactInfo": {
      "Address": "28 Macedonia Str., Sandanski",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"
    },
    "ImageUrl": "img1_35.jpg",
    "CategoryId": "1",
    "Latitude": "41.6235",
    "Longitude": "23.9307",
    "Web": "https://bulgariatravel.org/architectural-reservation-village-of-dolen/ "
  },
  {
    "Id": "36",
    "Title": "Leshten Village",
    "Content": "Leshten is located in the western Rhodope Mountains, 8 km from Garmen and about 15 km from Gotse Delchev. The village has many old houses, many of them reconstructed, preserved from the Bulgarian Renaissance (18th - 19th century), which give it a look of authenticity. Many of them offer accommodation. Near Leshten are the villages of Kovachevitsa, Dolen and Ribnovo and the spa resort of Ognyanovo. Leshten offers various attractions and activities, such as mountain hiking, fishing, excursions to nearby attractions, herb and mushroom gathering.",
    "ContactInfo": {
      "Address": "35 Parva Str., Garmen Municipality ",
      "Tel": "+35 975 232 040",
      "Email": "obs_garmen@bitex.bg  "
    },
    "ImageUrl": "img1_35.jpg",
    "CategoryId": "1",
    "Latitude": "41.6368",
    "Longitude": "23.8285",
    "Web": ""
  },
  {
    "Id": "37",
    "Title": "Delchevo Village",
    "Content": "The village of Delchevo is located 9 km from the town of Gotse Delchev and 110 km from the town of Blagoevgrad. The village, which offers panoramic views of the Gotse Delchev Valley and the Rhodope Mountains, is an architectural example of harmoniously combined steep terrain, amphitheatrically shaped houses and narrow paved streets. Much of the residential buildings were constructed by local craftsmen in the late 19th and early 20th centuries. The houses are in the Bulgarian Renaissance style. About 26 of them are cultural monuments.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img1_37.jpg",
    "CategoryId": "1",
    "Latitude": "41.5558",
    "Longitude": "23.6962",
    "Web": ""
  },
  {
    "Id": "38",
    "Title": "Renaissance Quarter Varosha",
    "Content": "Varosha district was formed in the town of Gorna Djumaya with the church Presentation of the Holy Virgin in the center.  Varosha is the only Bulgarian district of the five districts of the city that has been preserved from the first half of the 18th century. The buildings built in the early 19th century were often single-storey, with small windows in the courtyard and decorated with icons on the outside. The district was renovated in the 1980s, preserving its spirit and style and is, today, a comfortable and attractive place for tourists. The schools of the Arts Centre, the United Children Complex, the artists' studios of Blagoevgrad, the Regional History Museum and the management of the National Park Rila are located here.  The Varosha district has been classified as a cultural monument.",
    "ContactInfo": {
      "Address": "“Mostova” pomeshtenie 7str., Lovech ",
      "Tel": "+35 968 601 362",
      "Email": "tic@lovech.bg    "
    },
    "ImageUrl": "img1_38.jpg",
    "CategoryId": "1",
    "Latitude": "43.1295",
    "Longitude": "24.7162",
    "Web": "https://www.lovech.bg "
  },
  {
    "Id": "39",
    "Title": "The church 'Assumption of the Blessed Virgin Mary'",
    "Content": "The Church of the Assumption of the Blessed Virgin Mary is a national cultural monument of Blagoevgrad. The construction of the church began in 1840 and was finished in 1844. The church is the work of pioneers from the village of Stoymirovo and voluntary work and contributions of all Bulgarians from the town and surrounding villages, while the frescoes were painted by painters from the Bansko School of Art. The altarpiece is also a valuable example of Bulgarian Renaissance woodcarving.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img1_39.jpg",
    "CategoryId": "1",
    "Latitude": "42.0207",
    "Longitude": "23.1046",
    "Web": "https://www.bg-guide.org/en/show-places/view/presentation-of-the-blessed-virgin-church "
  },
  {
    "Id": "40",
    "Title": "The Rozhen Monastery 'Nativity of the Mother of God'",
    "Content": "The Rozhen Monastery of the 'Nativity of the Virgin Mary' is the largest monastery in the Pirin Area. It was founded in 890 and took its name from the nearby village of Rozhen. It is located about 5 km from Melnik (Melenoiko). It offers stunning views of the peaks of Pirin and Belasitsa, and the famous Melnik pyramids, which are located around the pyramidal hills of the town. It is famous for the miraculous icon of the Virgin Mary \"Portarnitsa\". The current building of the monastery is of the 19th century and is a remarkable monument. The oldest surviving inscription is from 1597. It has an interesting alterpiece, frescoes and stained glass in the eastern part and there is an exhibition in the monastery building.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img1_40.jpg",
    "CategoryId": "1",
    "Latitude": "41.5305",
    "Longitude": "23.4266",
    "Web": "http://visit.guide-bulgaria.com/a/871/rojen_monastery_nativity_of_the_mother_of_god.htm"
  },
  {
    "Id": "41",
    "Title": "Ancient city of Herakleia Sintiki",
    "Content": "The ruins of the ancient city of Heraclea Sintica are located in southern Bulgaria near the village of Rupite, on the southern slope of the volcanic hill Kozhuh. The city was destroyed by an earthquake and was discovered in 2002, after the accidental discovery of a large Latin inscription. Archaeological studies show that the settlement was well developed for its time and there was a sewage system. Following excavations, molds and a wide variety of glazed forms were uncovered, suggesting the presence of crafts and workshops. Coins and two tablets of Hercules and Artemis, the goddess of hunting, were also found there.  Today Herakleia Sintiki is part of the 100 National Tourist Sites and is of great interest to tourists, as it is one of the best-preserved ancient cities.",
    "ContactInfo": {
      "Address": "24 Tsar Boris III Blvd./Str., Petrich  ",
      "Tel": "+35 0879 119 840  ",
      "Email": "tic@oapetrich.bg "
    },
    "ImageUrl": "img1_41.jpg",
    "CategoryId": "1",
    "Latitude": "41.4494",
    "Longitude": "23.2645",
    "Web": "https://bulgariatravel.org/heraclea-sintica/"
  },
  {
    "Id": "42",
    "Title": "Samuilova Fortress",
    "Content": "The Samuilova fortress is a medieval fortress between the Belasitsa (Beles) and Ograzden mountains (western complex of the Orvilos mountain range), on the right bank of the Struma River, 5 km from the village of Klyuch. It was probably built in the period 1009-1013, during the reign of Samuel, on the foundations of a Thracian and early Slavic settlement. The fortress was part of a large defensive fortification system and is associated with one of the most stunning events in Bulgarian history, the historic Battle of Belasitsa (Battle of Klidi) in 1014. The Samuilova Fortress National Park-Museum includes the Samuilova Fortress archaeological site and the ruins of the fortress watchtower. Above the ruins a panoramic, exhibition area has been built. Samuilova Fortress is included in the list of '100 National Tourist Attractions of Bulgaria",
    "ContactInfo": {
      "Address": "28 Macedonia Str., Sandanski",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"
    },
    "ImageUrl": "img1_42.jpg",
    "CategoryId": "1",
    "Latitude": "41.1152",
    "Longitude": "20.7908",
    "Web": "https://bulgariatravel.org/samuils-fortress/"
  },
  {
    "Id": "43",
    "Title": "Nicopolis ad Nestum",
    "Content": "Nicopolis ad Nestum which translates as 'City of Victory on the river Mesta' is a Roman city located in southwestern Bulgaria. The ruins of Nicopolis are located in the village of Garmen, 7 km east of Gotse Delchev. Nicopolis ad Nestum was founded in 106 AD on the site of the Thracian settlement of Alexandroupolis by the Roman Emperor Trajan, in honor of his victory over the Dacians. At the end of the 6th century it was destroyed by Slavs and Avars and rebuilt under Justinian I. In the 9th and 10th centuries the city was revived under the name of Nikopol, until it was deserted during the Crusades in the 13th century. During the Ottoman period, the town was 're-founded' a few kilometers further west under the name Gotse Delchev. Nicopolis ad Nestum is one of the few preserved ancient towns in Bulgaria and the only one in the Rhodopes from the period of Roman rule in the Balkans. It has been declared an archaeological and architectural monument since antiquity and the Middle Ages.\"",
    "ContactInfo": {
      "Address": "2960 Garmen, Bulgaria",
      "Tel": "+359 894 349 039",
      "Email": ""
    },
    "ImageUrl": "img1_43.jpg",
    "CategoryId": "1",
    "Latitude": "41.5961",
    "Longitude": "23.7974",
    "Web": "https://www.nikopolisadnestum.bgsait.com/en/index.html"
  },
  {
    "Id": "44",
    "Title": "Municipal Museum of History – Gotse Delchev",
    "Content": "The Municipal Historical Museum of Gotse Delchev was opened to visitors in 1979 and is the unique center for research and preservation of the cultural, historical and architectural heritage of Gotse Delchev and the municipality. The exhibitions present scientific and cultural value of authentic material elements of human presence and activity in the Area of Gotse Delchev. Every year the museum presents exhibitions of archaeological findings related to the Thracian, Slavic and Early bulgarian culture, discovered in the valley of the ancient river Nestos",
    "ContactInfo": {
      "Address": "Hristo Botev Street 26, 2900 Center, Gotse Delchev",
      "Tel": "+359 885 473 355 ",
      "Email": "museum@gocenet.net"
    },
    "ImageUrl": "img1_44.jpg",
    "CategoryId": "1",
    "Latitude": "41.5649",
    "Longitude": "23.7199",
    "Web": "https://gotsedelchevmuseum.bg/ "
  },
  {
    "Id": "45",
    "Title": "The church of Holy Trinity ",
    "Content": "The church of the Holy Trinity is located in the center of Bansko and is one of the symbols of the resort. It is one of the largest churches in Bulgaria, a three-aisled basilica, and was built in 1835 by local masters. The church has been declared a monument of architecture and the whole complex is considered one of the most important achievements of Bulgarian culture since the National Renaissance period. Above the main entrance, one can see a Christian cross and a Turkish crescent, which is a symbol of tolerance between the two religions. The church is painted by some of the most prominent masters from the Bansko and Debarsko School of Art. The bell tower in the churchyard was erected in 1850 and is considered a symbol of the city of Bansko.",
    "ContactInfo": {
      "Address": "2 Vazrazhdane Str., 2770 Bansko ",
      "Tel": "+35 974 988 344",
      "Email": ""
    },
    "ImageUrl": "img1_45.jpg",
    "CategoryId": "1",
    "Latitude": "41.8365",
    "Longitude": "23.4854",
    "Web": "https://visit-bansko.bg/en/what-to-see/churches-and-monasteries/item/3958-st-trinity-church"
  },
  {
    "Id": "46",
    "Title": "'Sveto Blagoveshtenie' church",
    "Content": "The church 'Sveto Blagoveshtenie' is located in the center of Razlog and is one of the largest churches in the diocese of Nefrokopi. The church was consecrated and opened in 1939, it is 26 meters high and its bells have a total weight of 493 kilograms. The frescoes on the walls of the church were decorated in the period 2000 - 2008 by a group of young artists - restorers.",
    "ContactInfo": {
      "Address": "9 Vazrazhdane Str., 2760 Tsentar, Razlog",
      "Tel": "+359 892 234 600 ",
      "Email": ""
    },
    "ImageUrl": "img1_46.jpg",
    "CategoryId": "1",
    "Latitude": "41.8857",
    "Longitude": "23.4628",
    "Web": "http://www.destinationrazlog.com/index.php/en/zabelejitelnosti-3/hramove/item/203-sveto-blagoveshtenie-church "
  },
  {
    "Id": "47",
    "Title": "Petrich History Museum",
    "Content": "The Petrich History Museum was established as a public museum collection in 1966 and in 1998 it acquired full museum status. Today it is housed in the building of the community center 'Bratya Miladinovi' and has more than 18,000 museum exhibits in four sections: Archaeology, Ethnography, Bulgarian lands 15th-19th centuries, New and recent history. There are also two annexes, the section of the Samuels Fortress and the section of the Baba Vanga House Museum. In recent years, the Museum has intensified its activities in organizing educational programs and conducting archaeological research.",
    "ContactInfo": {
      "Address": "9 Aleksandar Stambolijski, 2850 Tsentar, Petrich",
      "Tel": "+359 879 819 509",
      "Email": "info@petrichhistorymuseum.bg "
    },
    "ImageUrl": "img1_47.jpg",
    "CategoryId": "1",
    "Latitude": "41.3968",  
    "Longitude": "23.2003",
    "Web": "https://petrichhistorymuseum.bg/en/ "
  },
  {
    "Id": "48",
    "Title": "Historical Museum Razlog",
    "Content": "The museum was officially opened in 1957 as the house-museum of Colonel Nikola Parapunov. Its main exhibition shows the life of the colonel and the anti-fascist movement led by him in the Pirin Area. In 2000, by decision of the City Council, the monument was transformed into the Historical Museum - Razlog. The Museum houses more than 5000 exhibits - old weapons and books, traditional local clothes and even works of local craftsmen. The rich collection of photographs and documents of the 19th and 20th centuries form the basis for scientific research and many exhibitions concerning the life of the inhabitants of the Areas. Temporary exhibitions present the typical for the Area house 'razlojko-chepiska' and the values of the Area inhabitants. Next to the museum is the monument to the citizens killed in the Krustovdensko Uprising of the Krapa district, as well as the marble fountain, made as a tribute to the 1000 years of independence of the Bulgarian Orthodox Church.",
    "ContactInfo": {
      "Address": "15 September, 1903 Square 14, 2760 Razlog",
      "Tel": "+35 974 780 546",
      "Email": ""
    },
    "ImageUrl": "img1_48.jpg",
    "CategoryId": "1",
    "Latitude": "41.8862",
    "Longitude": "23.4608",
    "Web": "https://local-history-museum-34.business.site/ "
  },
  {
    "Id": "49",
    "Title": "Anastenaria",
    "Content": "It is an ancient custom that is revived every year on 21 May during the celebration of Saints Constantine and Helen in the village of Agia Eleni in Serres. It is of great interest, as all the ancient religious rituals have been preserved intact to this day. The custom originated in the remote villages of Eastern Thrace. The celebration retains its pre-Christian elements, although over the years it has been held in honor of Saints Constantine and Helen. The ceremony begins on the eve (20 May) of the festival and culminates the next day (21/5), during which the 'Anasthenarians', who are mostly descendants of refugees, have the opportunity to walk barefoot over the fire. The event attracts a lot of people, not only visitors, but also scientific researchers from all over the world",
    "ContactInfo": {
      "Address": "Agia Eleni, 62100, Serres",
      "Tel": "+30 2321 099 160",
      "Email": ""

    },
    "ImageUrl": "img2_49.jpg",
    "CategoryId": "2",
    "Latitude": "41.0030",
    "Longitude": "23.5592",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=575 "

  },
  {
    "Id": "50",
    "Title": "Gynecocracy or Babos or Vrexoudia ",
    "Content": "The festival of Gyecocracy or Babos or Vrexoudia is an ancient custom, which was brought to Greece by the refugees of Eastern Rumelia. The events of this custom commemorate the birth of children and the woman who brings them into the world. Every year on January 8, the custom is revived in the Municipal Departments of Monokklisia, N. Petra and Kamilas. From dawn, the women announce the fact that the village is now under their control with voices and the accompaniment of a loud orchestra. The married women elect a female president and the other members of the board, who are also exclusively women. They then occupy the public buildings, ring the church bells and collect money for the day's expenses as well as supplies for the evening feast. The men on this day are busy with household chores and are not allowed to be on the street. Wearing the housewife's apron, they wash clothes, iron and take care of the children. The punishment for offenders is splashing and stripping. The dawn of the next day will find the villages in their usual daily routine.",
    "ContactInfo": {
      "Address": "Monokklisia, 62100, Serres",
      "Tel": "+30 2321 099 300",
      "Email": ""

    },
    "ImageUrl": "img2_50.jpg",
    "CategoryId": "2",
    "Latitude": "41.0580",
    "Longitude": "23.4005",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=576"

  },
  {
    "Id": "51",
    "Title": "Astrovradia",
    "Content": "Astrovradia is an event organized and implemented by the Municipality of Serres, Astropyli and the Cultural Association 'Ano Vrontou'. The event has been implemented since 2008 and tends to become an important local event, as it attracts the interest of hundreds of visitors, lovers of astrophysical phenomena. Astrovradia features lectures, presentations and artistic events that start in the afternoon and continue after sunset with guided tours of the night sky and telescope observation. The event is accompanied by music, dancing and food.",
    "ContactInfo": {
      "Address": "Ano Vrontou",
      "Tel": "+30 2321 047 515",
      "Email": ""

    },
    "ImageUrl": "img2_51.jpg",
    "CategoryId": "2",
    "Latitude": "41.2946",
    "Longitude": "23.6867",
    "Web": "http://www.astropyli.org/ "

  },
  {
    "Id": "52",
    "Title": "Eleftheria",
    "Content": "Eleftheria is the central cultural event of the Municipality of Serres. The event takes place every June, on the occasion of the anniversary of the liberation of the city (29 June 1913). Th festival includes multiple events, which last several days and are organized in cooperation with local cultural associations and other institutions of the city. The events cover almost all areas of culture, i.e. visual arts, theatre, cinema, music, tradition, sport, etc. and take place in many open-air venues in the city.",
    "ContactInfo": {
      "Address": "1 Konstantinou Karamanli, 62122 Serres",
      "Tel": "+30 2321 083 600",
      "Email": "dserron@serres.gr "

    },
    "ImageUrl": "img2_52.jpg",
    "CategoryId": "2",
    "Latitude": "41.0864",
    "Longitude": "23.5483",
    "Web": "https://www.serres.gr/ "

  },
  {
    "Id": "53",
    "Title": "Gerakinia",
    "Content": "Gerakinea is a cultural event that includes a series of celebrations. It takes place every September in Nigrita, Serres. Their central theme is the re-enactment of the fall of the Gerakina in the well, in Area Tsakalades. Gerakina was born to the Rokani family in 1854 in Nigrita. Growing up, she became known for her beauty and nobility of character. In 1870, when she was 16 years old, she fell in love with young Triantafyllos Gostinos. One August day in 1870, while going to the neighborhood well to fetch water, Gerakina slipped and fell in. Unfortunately, despite the efforts of her lover who rappelled down to the bottom of the well with a rope, Gerakina met a tragic end. The whole of Nigrita wept for the unfortunate tragic girl and escorted her to her final resting place after adorning her with coins and bracelets. Three days later her beloved Triantafyllos also died of unbearable pain and grief.",
    "ContactInfo": {
      "Address": "Nigrita, 62200, Serres",
      "Tel": "+30 2322 020 300",
      "Email": ""

    },
    "ImageUrl": "img2_53.jpg",
    "CategoryId": "2",
    "Latitude": "40.9084",
    "Longitude": "23.5004",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=577 "

  },
  {
    "Id": "54",
    "Title": "Amphipolis Festival",
    "Content": "The Amphipolis Festival was founded in 1999 and takes place in the Archaeological Park next to the river Strymonas, every year in the summer months, mainly in July and August. It includes a variety of events such as workshops, theatrical performances, concerts, tributes, traditional evenings. It is addressed mainly to the citizens of the area, but also to the inhabitants of the wider areas and the rest of Greece and gives them the opportunity to get closer to the history, culture and tradition of the wider Area of the Paggaio Mountain.",
    "ContactInfo": {
      "Address": "Amphipolis, 62052, Serres",
      "Tel": "+30 2324 020 701",
      "Email": "info@dimos-amfipolis.gr "

    },
    "ImageUrl": "img2_54.jpg",
    "CategoryId": "2",
    "Latitude": "40.8286",
    "Longitude": "23.8443",
    "Web": "https://dimos-amfipolis.gr/ "

  },
  {
    "Id": "55",
    "Title": "Ther evival of the Battle of Roupel Fort",
    "Content": "The Revival of the Battle of Fort Roupel is an event that aims to preserve historical memory, to promote peace and cooperation between peoples and nations, so that humanity will never again experience the horrors of war. As part of the event, visitors have the opportunity to learn about the events of 1941 in Rupel, where the Greek ancestors stood up to the conqueror and defended their homeland to the end, refusing to surrender the forts. Through the masterful reconstruction, historical memories come alive and younger generations are informed in the best possible way about the events that took place back then. The event takes place in May at Fort Roupel.",
    "ContactInfo": {
      "Address": "Sidirokastro, 62300 Serres",
      "Tel": "+30 2323 043 033 ",
      "Email": "info@agkistroaction.gr"

    },
    "ImageUrl": "img2_55.jpg",
    "CategoryId": "2",
    "Latitude": "41.3458",
    "Longitude": "23.3702",
    "Web": "https://www.roupel.gr/ "
  },
  {
    "Id": "56",
    "Title": "International Festival  'Pirin Folk'",
    "Content": "The International Festival 'Pirin Folk' in Sandanski is one of the most famous festivals in Bulgaria, which brings together participants from different countries every year in a meeting of traditions, cultures and languages in the name of folklore singing. Pirin Folk Festival - Sandanski was founded in 1993. It is the first in Bulgaria, the only one of its kind and the most popular Macedonian song festival in Bulgaria. The festival consists of two competitions: Macedonian Song Competition and Performing Arts Competition. The main purpose of the festival is to preserve and enrich the folklore tradition of the Pirin Region and the cultural and historical heritage of the city of Sandanski and the Region. It is held in the open-air theatre of Sandanski in the first days of September.\"",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""

    },
    "ImageUrl": "img2_56.jpg",
    "CategoryId": "2",
    "Latitude": "41.5678",
    "Longitude": "23.2803",
    "Web": "https://fest-bg.com/event/international-festival-pirinfolk/?lang=en "

  },
  {
    "Id": "57",
    "Title": "International Folklore Festival of Dance Associations 'Sharena Stomna'",
    "Content": "The International Folklore Festival of Dance Associations 'Sarena Stomna' is held in Dobrinishte every October. Many dance groups from Bulgaria, North Macedonia, Greece, Serbia and other countries participate. The festival gives visitors the opportunity to discover the beauty, charm and uniqueness of the songs, dances and costumes of the participating groups.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""

    },
    "ImageUrl": "img2_57.jpg",
    "CategoryId": "2",
    "Latitude": "41.8202",
    "Longitude": "23.5592",
    "Web": ""

  },
  {
    "Id": "58",
    "Title": "Enyovden or St. John's Eve",
    "Content": "  Enyovden or St. John's Eve is a Bulgarian holiday celebrated every year on June 24. The holiday has pagan roots and was celebrated during the summer solstice, so it has a lot to do with the worship of the sun and its importance in people's lives. A very famous Bulgarian belief is that on Enyovden, the sun bathes in water (rivers, seas, etc.), giving it some of its power. That is why, in Enyovden, there is a ritual that involves bathing in rivers and the sea. Enyovden is also known as the day on which herbs have the strongest healing powers, which is why many herb collectors choose different medicinal herbs on this day.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""

    },
    "ImageUrl": "img2_58.jpg",
    "CategoryId": "2",
    "Latitude": "",
    "Longitude": "",
    "Web": ""

  },
  {
    "Id": "59",
    "Title": "International Folklore Festival 'Maleshevo sings and dances'",
    "Content": "The International Folklore Festival 'Maleshevo sing and dances' is a festival that preserves and promotes the folk heritage not only in Maleshevo and Bulgaria, but also in the Balkans, Europe and the world. Created with the aim of preserving the traditional culture and folklore patterns of the Balkan nations, this festival expands its borders every year and meets more and more ambassadors of folklore from different parts of the world. The festival 'Maleshevo sing and dances', which was organized for the first time in 2004, has a competitive character. More than 4000 singers from 12 countries participate. The festival is under the auspices of the Ministry of Culture and takes place in the last week of October on the Mikrevo stage and lasts for three days.\"",
    "ContactInfo": {
      "Address": "Mikrevo",
      "Tel": "",
      "Email": ""

    },
    "ImageUrl": "img2_59.jpg",
    "CategoryId": "2",
    "Latitude": "43.8061",
    "Longitude": "21.0579",
    "Web": "https://fest-bg.com/event/international-folklore-fest-maleshevo-sings-and-dances-mikrevo/?lang=en"

  }


]