[
  {
    "Id": "0",
    "Title": "Река Струма",
    "Content": "Река Струма принадлежи към хидрографския басейн на Македония. Има обща дължина 392 км, 274 км в България и 118 км в префектура Серес. Долината на Струма е единственият път за връзка между България и Гърция и през нея минава шосето Солун-София. Реката извира от българската планина Витоша и навлиза в Гърция на запад от Кулата (Промахонас), през Рупелския пролом, между планинските вериги Керкини (Беласица) и  Орвилос (Славянка). Влива се в Струмския залив, образувайки малка делта. Допринесла е значително за създаването на плодородната равнина на Серес и за развитието на региона, тъй като допринася за напояването на обработваемата земя, обогатява подземния водоносен хоризонт и осигурява обработваема земя с наносите си и крайбрежна зона с хранителни вещества. Основните водни екосистеми на басейна на Струма в гръцката част са река Струма, изкуственото езеро Керкини и река  Ангиста  (Ангитис). Комплексът Струма - Керкини е една от най-важните влажни зони в страната.",
    "ContactInfo": {
      "Address": "Керкини, 620 55 Като Пороя",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img00.png",
    "Category": "0",
    "Latitude": "40.8069",
    "Longitude": "23.8406",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "1",
    "Title": "Езеро Керкини",
    "Content": "Езерото Керкини е една от най-важните влажни зони в Гърция, където живее, расте и се възпроизвежда богат свят от живи организми, чиято защита и опазване по етични, естетически, научни и икономически причини е от жизненоважно значение. Езерото Керкини се намира на 45 км западно от град Серес. Влажната зона е защитена от Рамсарската конвенция и гръцкото законодателство, тъй като в крайбрежната гора се срещат повече от 300 регистрирани вида птици, много от които са редки или застрашени. Във водите на езерото има повече от тридесет вида риби, а в границите му живеят значителен брой различни земноводни, влечуги и безгръбначни. Най-големият брой биволи в Гърция живеят в покрайнините на крайбрежната гора. В по-обширния район,  в непосредствена близост до езерото, живеят много бозайници като чакал, вълк, дива котка, заек, лисица, невестулка, елен, язовец и др.",
    "ContactInfo": {
      "Address": "Керкини, 620 55 Като Пороя",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img01.jpg",
    "Category": "0",
    "Latitude": "41.2117",
    "Longitude": "23.1305",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "2",
    "Title": "Река Ангиста – ждрело Ангиста",
    "Content": "Река Ангиста е основният приток на Струма. Извира от планината Фалакро и по пътя си към Струма среща две пещери - Ангиста (Маарата) в префектура Драма и  Алистратиската пещера в префектура Серес. В долината на Ангиста има богата флора, която включва тополи, върби, чинари, но също така и интересни птици. В равнината на района Ангиста образува известното ждрело Алистратиската, което е известно като  ландшафт с изключителна природна красота.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""

    },
    "ImageUrl": "img02.jpg",
    "Category": "0",
    "Latitude": "41.0248",
    "Longitude": "24.0171",
    "Web": ""

  },
  {
    "Id": "3",
    "Title": "Планината Керкини или Беласица",
    "Content": "Планината Керкини или Беласица е продълговат планински масив, който образува стръмен хребет по протежение на границите на Гърция с България и Северна Македония. Южната част на планината принадлежи на Гърция, североизточната на България и северозападната на Северна Македония. Липсата на скални образувания води до това, че планината е залесена с чинари, кестени и дъбове. По високите възвишения има гъсти борови, букови и брезови гори. Планината има много важна орнитофауна с редки видове птици, а във флората се наблюдават особени местни ендемични видове, които рядко се срещат в Гърция.  Малкото селища, които са разпръснати в подножието й (Ано и Като Пороя, Нео Петрици, Кастануса), се отличават със своята живописност и красота и привличат посетители през цялата година. ",
    "ContactInfo": {
      "Address": "Керкини, 620 55 Като Пороя",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img03.jpg",
    "Category": "0",
    "Latitude": "41.3313",
    "Longitude": "22.9484",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "4",
    "Title": "Ори Врондос (Шарлия) или  Лейля",
    "Content": "Лейля е най-важната гора на Серес със ски курорт. Намира се в западната част на планината Вронтос, на площ от 33 000 акра и се състои основно от борова гора и бук. Името Лейля, според преобладаващата версия, идва от турския топоним Yailas, което означава ваканционно селище. Релефът на планинския район представлява поредица от гладки върхове, а от хидроложка гледна точка районът е част от басейна на река Белица (Крусовитис). В гората има стотици видове флора, някои от които са уникални в Гърция. Гората е защитена от закони и решения на гръцката държава и Европа.",
    "ContactInfo": {
      "Address": "Ски-център Лейля, Серес",
      "Tel": "+30 6941 598 880",
      "Email": "info@lailias.com "

    },
    "ImageUrl": "img04.jpg",
    "Category": "0",
    "Latitude": "41.2617",
    "Longitude": "23.6011",
    "Web": "https://www.lailias.com/ "

  },
  {
    "Id": "5",
    "Title": "Планина Сминица (Меникио)",
    "Content": "Планината Сминица (Меникио) формира границата между регионална единица Серес и регионална единица Драма. Надморската й височина достига 1963 метра и е важно местообитание с богата флора и фауна. Част от нея е определена като НАТУРА 2000 (връх Меникио - Кускурас - Ипсома). Екосистемата й включва важни видове бозайници, влечуги, земноводни и птици.",
    "ContactInfo": {
      "Address": "Керкини, 620 55 Като Пороя",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img05.jpg",
    "Category": "0",
    "Latitude": "41.0563",
    "Longitude": "23.7562",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "6",
    "Title": "Планина Кушница ( Пангео )",
    "Content": "Планината Кушница (Пангео) се издига на югоизток от регионална Алистратиската единица Серес и е втората най-историческа планина в Гърция след Олимп. Най-високият й връх достига 1956 метра. Със  силно изразен релеф и големи разлики в надморската височина, тя съчетава очарователни алпийски пейзажи, зелени планински склонове и впечатляващи потоци. През 1979 г. гръцката държава обявява най-голямата си територия за резерват за диви животни. Традиционни селища и по-нови села с важни атракции и дългогодишна история са разположени в подножието на Западна Кушница. В района се произвежда отлично вино. ",
    "ContactInfo": {
      "Address": "Керкини, 620 55 Като Пороя",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img06.jpg",
    "Category": "0",
    "Latitude": "40.9226",
    "Longitude": "24.0821",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "7",
    "Title": "Алистратиска пещера",
    "Content": "Алистратиската пещера се намира в местността Петрото, на 6 километра от село Алистрат и на 50 километра от град Серес. Заема обща площ от 14 000 кв.м. и е дълга около 3000 метра. На кратко разстояние от пещерата е ждрелото Ангиста, което създава природен комплекс с особена красота и екологична стойност. Вътрешността на пещерата е впечатляваща и се отличава с разнообразие от находища. Сталактитите и сталагмитите се различават по форма и възраст, като по-старите блокират тунелите, а по-младите са в ранните етапи на формиране. Огромно впечатление предизвикват червените сталактити („пламъци“), които достигат до 35 метра височина.",
    "ContactInfo": {
      "Address": "Алистрати, Серес ",
      "Tel": "+30 232 408 2045",
      "Email": ""

    },
    "ImageUrl": "img07.jpg",
    "Category": "0",
    "Latitude": "41.0284",
    "Longitude": "24.0144",
    "Web": "http://www.alistraticave.gr/"

  },
  {
    "Id": "8",
    "Title": "Термални извори в Сидирокастро",
    "Content": "Термалните извори в Сидирокастро са известни от византийско време и са били използвани и през османския период.  Баните се помещават в съществуващата хотелска част и работят целогодишно.  Старият хамам (с византийска архитектура) е частично разрушен по време на Балканските войни, но е реновиран два пъти, през 1930 г. и 2000 г. Днес спа съоръженията са оборудвани с бани, джакузита и съоръжения за хидротерапия. Наскоро към услугите са добавени масажи, Scentao за тяло и лице, терапия с глина и др.",
    "ContactInfo": {
      "Address": "6 км Сидирокастро-Кулата, Сидирокастро 62300",
      "Tel": "+30 2323 022 422",
      "Email": "info@spa.gr"

    },
    "ImageUrl": "img08.jpg",
    "Category": "0",
    "Latitude": " 41.2793",
    "Longitude": " 23.3378",
    "Web": "https://www.spa.gr/"

  },

  {
    "Id": "9",
    "Title": "Термални извори в Ангистро",
    "Content": "Византийските минерални бани в Ангистро датират от около 950 г. сл. Хр. и  са обявени за недвижим паметник на културата. Местният бей и неговият харем са използвали хамама през османския период. Изворите в Ангистро се считат за едни от най-добрите в Европа, а водите са идеални за лечението на ревматизъм, артрит, дискови заболявания, миалгия и др. Баните работят целогодишно и предлагат  услуги за релаксация и уелнес.",
    "ContactInfo": {
      "Address": "Ангистро 62300",
      "Tel": "+30 2323 041 420",
      "Email": "info@hamamagistro.gr "

    },
    "ImageUrl": "img09.jpg",
    "Category": "0",
    "Latitude": "41.3669",
    "Longitude": "23.4288",
    "Web": "http://www.hamamagistro.gr/ "

  },

  {
    "Id": "10",
    "Title": "Планина Пирин  и Национален парк  ",
    "Content": "Планината Пирин се намира в Югозападна България и е една от най-старите в Европа.  Национален парк Пирин обхваща частта от Пирин планина между местностите Предел и Тодорова поляна. В парка има над 50 мраморни и гранитни върха с височина над 2500 метра. Заради уникалната си природа от 1983 г. е включен в Конвенцията за опазване на световното културно и природно наследство на ЮНЕСКО. В Националния парк са забелязани 2091 вида и подвида безгръбначни животни (паяци, стоножки, насекоми, охлюви и др.). Това число включва 294 редки вида, 216 ендемични вида и 15 вида, които са в световните и европейски списъци на застрашени видове. Тя е една от най-оригиналните планини по отношение на флората. Отличава се с изключително растително разнообразие и висок процент ендемични видове. Горите на Национален парк Пирин обхващат 23 110 хектара. ",
    "ContactInfo": {
      "Address": "2770 Bansko",
      "Tel": "+35 974 988 204",
      "Email": " dnp@pirin.bg"

    },
    "ImageUrl": "img10.jpg",
    "Category": "0",
    "Latitude": "41.7265",
    "Longitude": "23.4189",
    "Web": "http://www.pirin.bg/"

  },

  {
    "Id": "11",
    "Title": "Национален парк Беласица",
    "Content": "Беласица е гранична планина от Осоговско-Беласишката планинската верига. На север граничи със Струмишкото поле, а на юг (в Гърция) достига Дойранското езеро и Сярското поле. На запад (в Северна Македония) достига до Костуринска седловина, а на изток до Рупелския пролом на река Струма. По-високи върхове са Радомир, Конгур, Лозен и Тумба. Общата дължина на Беласица е 60 километра. На територията на Беласица се намира природен парк „Беласица“. Това е най-новият национален парк в България, който е създаден през 2007 г. с указ на министъра на околната среда и водите. Парк Беласица обхваща селата Габрене, Скрът, Ключ, Яворница, Камена, Самуилово, Коларово, Беласица и град Петрич. В природен парк Беласица са регистрирани около 1500 вида растения, включително ендемични, защитени видове, както и 1500 вида безгръбначна фауна и около 180 вида гръбначни животни. ",
    "ContactInfo": {
      "Address": "2880 село Коларово, общ. Петрич, ул. Беласица № 14",
      "Tel": "+35 974 232 003",
      "Email": "dppbelasica@iag.bg"

    },
    "ImageUrl": "img11.jpg",
    "Category": "0",
    "Latitude": "41.3468",
    "Longitude": "23.0569",
    "Web": "http://www.belasitsa.net/index.php/en/ "

  },
  {
    "Id": "12",
    "Title": "Национален парк Рила",
    "Content": "Национален парк Рила се намира в югозападната част на страната, в планина Рила, с обща площ от 81 046 хектара и е най-големият парк в България и един от най-големите в Европа. Обявен е за природен парк на 24 февруари 1992 г. с цел опазване на биоразнообразието, защита на дивата природа и предоставяне на възможности за научна и образователна дейност. На територията на парка има повече от 100 върха с надморска височина над 2000 метра. Сред тях е и най-високият връх на страната и на Балканския полуостров - връх Мусала (висок 2925 метра). По отношение на биоразнообразието, в парка се наблюдава изключително разнообразие. Срещат се около 1400 висши растения, 57 ендемични вида растения и 172 вида гръбначни животни, от които 5 са риби, 20 са влечуги и земноводни, 99 са птици и 48 са бозайници.",
    "ContactInfo": {
      "Address": "Национален парк Рила, 2650 Паничище, община Сапарева баня",
      "Tel": "+35 973 880 537",
      "Email": "rilanationalpark@gmail.com"

    },
    "ImageUrl": "img12.jpg",
    "Category": "0",
    "Latitude": "42.1337",
    "Longitude": "23.5730",
    "Web": "https://rilanationalpark.bg/en/ "

  },
  {
    "Id": "13",
    "Title": "Планина Славянка",
    "Content": "Планина Славянка се намира на границата между България и Гърция. В Гърция планината се смята за част от Пирин и поради тази причина се използва древното име Пирин - Орвилос. Дължината й е 36 км, ширината около 12 км и средната надморска височина около 1100 метра. В българския участък виреят над 1700 висши растения, което я прави единствено по рода си място на Балканите и в Европа. Тук се намира резерватът Алиботуш, който през 1977 г. е включен в списъка на биосферните резервати като обект на световното природно наследство. В границите на резервата се намира най-голямото и компактно находище на черна мура на Балканите. Славянка е малко позната планина и достъпът до нея в миналото е бил много ограничен. Нейната природа е непокътната и е с голям туристически потенциал. Славянка привлича спелеолозите, тъй като в планината има над 30 пещери. Водните ресурси на Благоевград се формират от двете големи речни артерии Струма и Места и от многобройните им притоци, карстовите извори в Пиринска Бистрица и повече от 160 езера в Рила и Пирин.",
    "ContactInfo": {
      "Address": "ул. Македония № 28, гр. Сандански",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"

    },
    "ImageUrl": "img13.jpg",
    "Category": "0",
    "Latitude": "41.3843",
    "Longitude": "23.5982",
    "Web": "https://bulgariatravel.org/ali-botush-reservation/ "

  },
  {
    "Id": "14",
    "Title": "Река Места",
    "Content": "Места е река в България и Гърция. Извира в Рила планина и се влива в Егейско море. Дължината на реката е 230 км, от които 126 км в България. Басейнът на Места обхваща южните склонове на Рила, източните склонове на Пирин и западните склонове на Западни Родопи. Трите планини са свързани съответно с долината Предела (Рила и Пирин) и долината Аврамови колиби (Рила и Родопи). Реката приема водите на около 25 притока. Това е природен ресурс от жизненоважно икономическо, туристическо и екологично значение за двете страни и важна влажна зона с редки видове флора и фауна, гъста растителност и красиви езера.",
    "ContactInfo": {
      "Address": "Община Нестос, Преметис, Хрисуполи, 64200",
      "Tel": ":  2591 +350102 – 25913 50103",
      "Email": "mail@dimosnestou.gov.gr – dimosnestou@gmail.com "

    },
    "ImageUrl": "img14.jpg",
    "Category": "0",
    "Latitude": "41.2604",
    "Longitude": "24.4952",
    "Web": ""

  },
  {
    "Id": "15",
    "Title": "Пирамидите на Мелник",
    "Content": "Пирамидите на Мелник се намират североизточно от град Мелник, в югозападното подножие на Пирин планина. Те представляват скални образувания, високи около 100 метра, с почти отвесни склонове. Най-популярната сред тях е група от пирамиди, която се намира край село Кърланово. До пирамидите се стига по добре маркирана екопътека от гр. Мелник или от Роженския манастир. Освен „скалните пирамиди“ в района има и много други интересни скални образувания като „каменната гъба“, „скалните игли“, „шишарките“ и др. Мелнишките пирамиди са обявени за паметник на природата през 1960 г.",
    "ContactInfo": {
      "Address": "ул. Македония № 28, гр. Сандански     ",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"

    },
    "ImageUrl": "img15.jpg",
    "Category": "0",
    "Latitude": "41.5232",
    "Longitude": "23.3937",
    "Web": "http://visit.guide-bulgaria.com/a/608/melnik_sandstones_pyramids.htm "

  },
  {
    "Id": "16",
    "Title": "Минерални извори Сандански",
    "Content": "Сандански, с богати природни ресурси, уникален мек климат и наличие на минерални извори, е идеално място за съвременна  климатотерапия, балнеолечение, рехабилитация, профилактика и отдих. Дългогодишните научни изследвания потвърждават ефективните лечебни свойства на изворите. През 1981 г. курортът е признат за основен център за климатотерапия и балнеолечение с национално и международно значение. Подходящ е за лечение на заболявания на дихателната система и нервната система,  ревматоиден артрит, бъбречни заболявания, рехабилитация след инсулти и др. ",
    "ContactInfo": {
      "Address": "ул. Македония № 28, гр. Сандански    ",
      "Tel": "+359 882 050 176",
      "Email": ""

    },
    "ImageUrl": "v16.jpg",
    "Category": "0",
    "Latitude": "41.5669",
    "Longitude": "23.2811",
    "Web": "https://sandanskicrossborder.com/en/spa/ "

  },
  {
    "Id": "17",
    "Title": "Минерални извори  Марикостиново",
    "Content": "Село Марикостиново се намира на 13 км източно от град Петрич и е популярна спа дестинация. В селото има много топли минерални извори, а водата е полезна за различни заболявания. Известно е с лечебната си кал и разполага с комплекс  за калолечение. В близост се намира древен некропол от 7-10 век.",
    "ContactInfo": {
      "Address": "Св. Петка Българска, Рупите ",
      "Tel": "+359 887 667 670",
      "Email": ""

    },
    "ImageUrl": "img17.jpg",
    "Category": "0",
    "Latitude": "41.4379",
    "Longitude": "23.3137",
    "Web": "https://www.visitpetrich.com/petrich/ "

  },

  {
    "Id": "18",
    "Title": "Минерални извори на Рупите",
    "Content": "Районът на Рупите е известен със своята лековита минерална вода (75 °C) с високо съдържание на сяра, която идва от кратера на угасналия преди 4 милиона години вулкан Кожух. Изворите са известни от древни времена. В района има плаж, който е разделен на три части - мъжка, дамска и обща. Има два басейна за мъже и жени, единият само с минерална вода, а другият с лечебни водорасли. Минералната вода се препоръчва за лечение на заболявания на сърдечно-съдовата и нервната система, опорно-двигателния апарат, простатата, дискова херния, ревматизъм, безплодие и др.",
    "ContactInfo": {
      "Address": "Св. Петка Българска, Рупите",
      "Tel": "+359 887 667 670",
      "Email": ""

    },
    "ImageUrl": "img18.jpg",
    "Category": "0",
    "Latitude": "41.4585",
    "Longitude": "23.2622",
    "Web": "https://www.visitpetrich.com/petrich/"

  },
  {
    "Id": "19",
    "Title": "Археологически музей в Серес- Безестен",
    "Content": "Археологическият музей в Серес от 1970 г.  се помещава в Безестен, покрит пазар от втората половина на 14-ти век, в центъра на града. Построен е по модела на византийските пазари и името му (Безистен) означава пазар за платове. Днес в Гърция са запазени само две безистени - в Солун и в Серес. Изложени са находки от средния и късния неолит, ранната и късната бронзова епоха (съдове, глинени фигурки), от 4-ти до 6-7-ми век пр.н.е., римския период, елинистическата и византийската епоха.",
    "ContactInfo": {
      "Address": "бул. Мерархия 8, Серес, 621 23",
      "Tel": "+30 2321 022 257",
      "Email": ""
    },
    "ImageUrl": "img1_19.jpg",
    "CategoryId": "1",
    "Latitude": "41.0910",
    "Longitude": "23.5493",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=260"
  },
  {
    "Id": "20",
    "Title": "Джамия Зинджирли",
    "Content": "Джамията Зинджирли се намира в югозападната част на град Серес и е средно голяма джамия с централен купол, обграден от три страни, изток, север и запад, от ложа, покрита със свод. От архитектурна и морфологична гледна точка джамията Зинджирли принадлежи към групата сгради от края на 16 век, които са оцелели в Истанбул и се считат за сгради на школата на Синан, великият архитект от класическия период на османската архитектура.",
    "ContactInfo": {
      "Address": "ул. Източна Тракия № 12, Серес",
      "Tel": "+30 2321 064 454",
      "Email": ""
    },
    "ImageUrl": "img1_20.jpg",
    "CategoryId": "1",
    "Latitude": "41.0882",
    "Longitude": "23.5537",
    "Web": "http://odysseus.culture.gr/h/2/gh251.jsp?obj_id=5902 "
  },
  {
    "Id": "21",
    "Title": "Джамия Ахмед паша",
    "Content": "В източната част на град Серес, на брега на река Агии Анаргири, се намира джамията Ахмет паша, която е построена през 1492 г. от Мехмед бей, син на великия везир и известен османски държавник Гедик Ахмет паша, според надписа над главния вход на джамията. Заради приликата му с християнските храмове жителите на Серес го наричат „Света София“. Близо до джамията се намират „Мавзолеите“ на победителите („Завоевателите“), както и гробницата на семейство Исмаил бей (командир на Серес), построена през 1814 г. от сина на Исмаил Юсуф Сересли.",
    "ContactInfo": {
      "Address": "ул. Археалу № 14, Серес, 621 22 ",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img1_21.jpg",
    "CategoryId": "1",
    "Latitude": "41.0915",
    "Longitude": "23.5594",
    "Web": "https://politismos.kedis.gr/%ce%bc%ce%bd%ce%b7%ce%bc%ce%b5%ce%af%ce%b1/ "
  },
  {
    "Id": "22",
    "Title": "Джамия Коджа Мустафа паша",
    "Content": "Джамията Коджа Мустафа, според арабския надпис на портала й, е построена през 1519 г. сл. н. е. от везира на султан Коджа Мустафа. Имала е художествена украса, имала е имарет и семинария. Днес е запазена само малка част от нея. Обявена е за  паметник на културата.",
    "ContactInfo": {
      "Address": "ул. Капетан Митруси № 1, Серес ",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.0863",
    "Longitude": "23.5344",
    "Web": "https://politismos.kedis.gr/%ce%bc%ce%bd%ce%b7%ce%bc%ce%b5%ce%af%ce%b1/ "
  },
  {
    "Id": "23",
    "Title": "Сярска крепост (Акропол)",
    "Content": "Основаването на византийската Сярска крепост (Акропол) датира от 9 век сл. Хр. век, когато според източниците император Никифор Фока изгражда укрепления в град Серес. Крепостта е била заобиколена от здрава вретеновидна стена и вътре в нея са били разположени резиденциите на съответните управители и държавни служители. Величествени кули са били част от стената.  Най-важната оцеляла част на замъка днес е кулата, която се издига в западната част на покрития с борове хълм, известна като „Кулата на Орест“, част от древна крепост от 11-ти/12-ти век пр.н.е., дело, според преобладаващите писмени източници, на краля на Сърбия Стефан Душан.",
    "ContactInfo": {
      "Address": "ул. Еталиас Адам № 20, Серес ",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.0972",
    "Longitude": "23.5510",
    "Web": "https://politismos.kedis.gr/%ce%bc%ce%bd%ce%b7%ce%bc%ce%b5%ce%af%ce%b1/ "
  },
  {
    "Id": "24",
    "Title": "Музей на Амфиполис-гробница Каста",
    "Content": "Музеят се намира в археологическата зона на древния град Амфиполис. Музеят съхранява паметници на историята и културата от древността и християнството. Неговите изложбени зали обобщават културната история на Амфиполис от праисторически до късновизантийски времена. Мястото, където сега се намира музеят, вероятно е свързан с генерал Бразид, който е бил погребан извън стените от гражданите на Амфиполис през 422 г. пр.н.е. На разстояние от около 5,5 км от археологическия музей на Амфиполис и на 900 метра от селището Мелисокаккя - Серес се намира гробницата Каста. Гробницата Каста разкри изключителното си величие сравнително наскоро (2014 г.) и е най-голямата гробница в света, обхващаща 22 декара, като периметърът на мраморната повърхност достига 497 метра. Това е вторият по големина погребален паметник в света след пирамидите в Египет и се свързва с Александър Велики. Периметърът на паметника се състои от приблизително 3000 кубически метра бял мрамор от Тасос. Паметникът е и място за поклонение, което датира от една много важна епоха в световната история - преходът от македонското царство към първата гръцка империя.",
    "ContactInfo": {
      "Address": "Амфиполис, Серес ",
      "Tel": "+30 2322 032 474",
      "Email": ""
    },
    "ImageUrl": "img1_24.jpg",
    "CategoryId": "1",
    "Latitude": "40.8253",
    "Longitude": "23.8487",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=260 "
  },
  {
    "Id": "25",
    "Title": "Свети манастир „Свети Йоан Предтеча“",
    "Content": "Светият манастир „Свети Йоан Предтеча“ е построен през 1270 г. сл. Хр. и въпреки последователните бедствия, днес той е паметник с удивителна красота и музей на византийското изкуство. Основното разширяване на църквата става около 1300 г., когато е построен католиконът, който е запазен и до днес. Църквата е паметник на византийската иконопис, чиито стенописи се приписват на македонския иконограф Панселинос. Иконостасът е дърворезбован и датира от 1804 г. ",
    "ContactInfo": {
      "Address": "Свети манастир „Свети Йоан Предтеча“, 62100 Серес",
      "Tel": "+30 2321 068 100",
      "Email": "mitropoli@imsn.gr"
    },
    "ImageUrl": "img1_25.jpg",
    "CategoryId": "1",
    "Latitude": "41.1365",
    "Longitude": "23.6184",
    "Web": "https://www.imsn.gr/ "
  },
  {
    "Id": "26",
    "Title": "Византийска църква „Свети Николай“",
    "Content": "В североизточната част на Сярската крепост (Акропол) в Серес се намира византийската църква „Свети Николай“, която е реставрирана и обновена през 1937 г. Най-ранните сведения за църквата се намират в документи от 1339-1342 г. сл. Хр. До 1926 г. в църквата са запазени няколко следи от стенописи. В много части на храма могат да се видят следи от декорация с обичайния стил и теми от епохата на палеолозите. В източната страна на храма е входът към криптата, която е била гробницата на войниците от охраната на крепостта, които са били убити или умрели вътре в нея. Според архивите от 1339-1342 г. сл.н.е. се заключава, че църквата „Свети Николай“ е построена преди сръбската окупация, по-специално през първата половина на 14 век.",
    "ContactInfo": {
      "Address": "ул. Кипру № 10, 62122, Серес",
      "Tel": "+30 2321 068 100",
      "Email": "mitropoli@imsn.gr"
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.0972",
    "Longitude": "23.5565",
    "Web": "https://www.imsn.gr/ "
  },
  {
    "Id": "27",
    "Title": "Църква  „Св. св. Теодор Тирон и Теодор Стратилат“",
    "Content": "Църквата „Св. св. Теодор Тирон и Теодор Стратилат“ се намира в центъра на град Серес. Според някои сведения църквата е построена през 1124 г. или дори 1321 г., но има и други данни, че първоначалната конструкция на сградата датира от раннохристиянските времена. Храмът претърпява много ремонти и реставрации, от бедствия, които на много места променят първоначалния му вид. Щетите в много от случаите са огромни, особено при пожара през 1913 г. Този исторически храм възвърна старата си слава и форма след продължителни реставрационни и ремонтни работи. През 1993 г. храмът отново започва да функционира и е отворен за вярващи.",
    "ContactInfo": {
      "Address": "ул. Йонос Драгуми № 31, 621 22, Серес ",
      "Tel": "+30 2321 068 100",
      "Email": "mitropoli@imsn.gr"
    },
    "ImageUrl": "img1_27.jpg",
    "CategoryId": "1",
    "Latitude": "41.09498",
    "Longitude": "23.5547",
    "Web": "https://www.imsn.gr/ "
  },
  {
    "Id": "28",
    "Title": "Манастир  „Света Богородица Икосифиниса“",
    "Content": "Манастирът „Света Богородица Икосифиниса“ е исторически манастир на Светата митрополия на Драма и е построен на надморска височина от 753 метра, в северната част на планина Кушница (Пангео). Манастирът датира от около 450 г. сл.Хр. Това монашеско селище е изоставено през годините и е отворено отново през 8 век. Основният манастир в центъра има внушителната църква Успение Богородично и включва канцеларията на игумена, килиите на монасите, приемната (Архонтарик), параклиса на Света Варвара, музея, Светия олтар и други съоръжения, докато целият комплекс е заобиколен от висока стена. Извън и над стените на манастира, на изток, е старата вятърна мелница и „Дворецът на Дева Малия“ с малко светилище.",
    "ContactInfo": {
      "Address": "Манастир „ Света Богородица Икосифиниса “, 62047, Серес",
      "Tel": "+30 2510516581",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "40.9659",
    "Longitude": "24.1055",
    "Web": "http://www.imdramas.gr/ "
  },
  {
    "Id": "29",
    "Title": "Каракачански етнографски музей",
    "Content": "Един от най-добрите етнографски музеи в Европа - Каракачанският музей, се намира в Серес. През 1987 г. Prix du I 'Annee (награда за Европейски музей на годината) присъди на Каракачанския музей специално отличие въз основа на всички елементи, които съставляват неговата идентичност. На приземния етаж на музея семиотично е представена последната фаза от номадския живот на каракачаните - гръцко население с особени обичаи и специално изкуство.",
    "ContactInfo": {
      "Address": "ул. Константинополеос № 62, 62122, Серес",
      "Tel": " +30 2321 062 528",
      "Email": "laografikosarak@ath.forthnet.gr "
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.0941",
    "Longitude": "23.5548",
    "Web": "http://www.sarakatsani-folk-museum.gr/"
  },
  {
    "Id": "30",
    "Title": " Природонаучен музей",
    "Content": "Природонаучният музей се намира в специално проектирана сграда, собственост на Ловната асоциация на Серес. Целта на музея е да подчертае голямото разнообразие от екосистеми и видове от фауната и флората на регионална единица Серес. В същото време целта на дейността му е да бъде център за проучване и изследване на местообитанията, земеделските земи и минералните богатства на региона.",
    "ContactInfo": {
      "Address": "1 км Серес –  Свети манастир „Свети Йоан Предтеча“ , 62100, Серес",
      "Tel": "+30 2321 099 395 ",
      "Email": "mfi-ser@otenet.gr"
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.0998",
    "Longitude": "23.5696",
    "Web": "https://www.serres.gr/mouseio-fi/index.html "
  },
  {
    "Id": "31",
    "Title": " Форт Рупел",
    "Content": "Форт Рупел се намира на надморска височина от 322 м, близо до гръцкото село Промахонас. Укреплението е най-голямото от 21-те крепостни комплекса, построени по времето на Метаксас, и напомня моменти на слава и героизъм в гръцката история. Това е едно от последните укрепления, устояли на германското настъпление през Втората световна война. Укреплението е предадено на 10 април 1941 г. след капитулацията между гърци и немци в Солун, но до този момент съпротивата на гръцките бойци нанася значителни загуби в редиците на германците. Всяка година на 6 април тълпи от хора от цяла Гърция се събират, за да почетат героите от битката при укрепленията. Днес се смята за уникален в Европа. Въпреки че все още е укрепление, легендарното му минало го е превърнало в туристическа атракция.",
    "ContactInfo": {
      "Address": "Сидирокастро, 62300 Serres",
      "Tel": "+30 2323 043 033  ",
      "Email": "info@agkistroaction.gr    "
    },
    "ImageUrl": "img1_31.jpg",
    "CategoryId": "1",
    "Latitude": "41.3458",
    "Longitude": "23.3702",
    "Web": "https://www.roupel.gr/ "
  },
  {
    "Id": "32",
    "Title": "Старият град в Банско",
    "Content": "Банско се намира в подножието на Северен Пирин на 927 м надморска височина. Намира се на 56 км от Благоевград, 145 км от Пловдив и 150 км от София. През Банско тече река Глазне, а близо до града е Национален парк Пирин. До 18 век жителите на Банско са били предимно земеделци и занаятчии, но по време на Националното Възраждане Банско се развива в градски център на търговията и занаятите, като търговските офиси на града се свързват с много европейски градове. Широките контакти с външния свят превръщат Банско и региона в едно от огнищата на българското Възраждане. Икономическият просперитет също повлия на характеристиките на националната жилищна архитектура от 18-ти и 19-ти век. Днес Банско, поради алпийския характер на Пирин планина, предлага отлични условия за професионален и любителски ски спорт, а градът е популярен зимен курорт.",
    "ContactInfo": {
      "Address": "пл. Възраждане № 4, Банско",
      "Tel": "+35 074 988 580",
      "Email": " infocenter@bansko.bg"
    },
    "ImageUrl": "img1_32.jpg",
    "CategoryId": "1",
    "Latitude": "41.8376",
    "Longitude": "23.488",
    "Web": "https://visit-bansko.bg/en/"
  },
  {
    "Id": "33",
    "Title": "Село Ковачевица ",
    "Content": "Ковачевица е село в Югозападна България. Намира се в община Гърмен, област Благоевград. В Ковачевица всяка сграда е паметник на културата и е плод на гениалните идеи на местни архитекти отпреди 150-220 години. Заради своята архитектура през 1977 г. селото е обявено за исторически и архитектурен резерват. ",
    "ContactInfo": {
      "Address": "с. Гърмен ул. Първа № 35",
      "Tel": "+35 975 232 040",
      "Email": "obs_garmen@bitex.bg"
    },
    "ImageUrl": "img1_33.jpg",
    "CategoryId": "1",
    "Latitude": "41.6843",
    "Longitude": "23.8264",
    "Web": "https://bulgariatravel.org/kovachevitsa/ "
  },
  {
    "Id": "34",
    "Title": "Град Мелник (Меленико)",
    "Content": "Мелник, се намира на южните склонове на Пирин и е заобиколен от естествени пясъчни пирамиди - известни още като „Мелнишки пирамиди“. Намира се в община Сандански, област Благоевград, само на 30 км от границата с Гърция. Първите заселници в района на съвременен Мелник са траките, а няколко века по-късно районът е окупиран от македонците (Филип II) и римляните, които оставят на града една от важните му забележителности - античния римски мост, който все още е запазен. През 1215 г. Мелник става столица на независимо феодално княжество, управлявано от деспот Алексий Славос, а през 1395 г. градът попада под османско владичество за 5 века. През 18 век, епохата на българското Възраждане, Мелник се превръща в проспериращ град, значителен по размери и население, с големи пазарни и търговски връзки с големите европейски градове. Мелник отдавна е известен в цяла Европа с хубавото си вино. Мелник е обявен за природна и архитектурна забележителност заради красивите си господарски къщи, построени в контекста на местната македонска архитектура, и привлича хиляди туристи годишно.",
    "ContactInfo": {
      "Address": "ул. Македония № 28, Сандански",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"
    },
    "ImageUrl": "img1_34.jpg",
    "CategoryId": "1",
    "Latitude": "41.5247",
    "Longitude": "23.3911",
    "Web": "https://bulgariatravel.org/ali-botush-reservation/ "
  },
  {
    "Id": "35",
    "Title": "Село Долен",
    "Content": "Долен е типично високопланинско село, разположено в югозападната част на Дъбравския дял на Западните Родопи. Основан е от заселници, бягащи от принудителното помохамеданчване през 16-ти век и се споменава в турски регистри още през 1671 г. Над 70 къщи са запазени като архитектурни и исторически паметници. През 1977 г. селото е обявено за културно-исторически резерват. Църквата „Св. Никола“, построена през 1837 г., дело на самоуки художници, е запазена и до днес. По-интересни типични възрожденски ансамбли са кръстовища „Кавалите“, „Николовска чешма“ и „Чаршийска улица“.",
    "ContactInfo": {
      "Address": "ул. Македония № 28, Сандански",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.6235",
    "Longitude": "23.9307",
    "Web": "https://bulgariatravel.org/architectural-reservation-village-of-dolen/ "
  },
  {
    "Id": "36",
    "Title": "Село  Лещен",
    "Content": "Лещен се намира в Западните Родопи, на 8 км от Гърмен и на около 15 км от Гоце Делчев. В селото има много стари къщи, някои от които преустроени и запазени от българското Възраждане (18-19 век), които му придават автентичност. Много от тях предлагат настаняване. В близост до Лещен са селата Ковачевица, Долен и Рибново, както и балнеоложкия курорт Огняново. Лещен предлага различни атракции и дейности като планински туризъм, риболов, екскурзии до близки забележителности, събиране на билки и гъби.",
    "ContactInfo": {
      "Address": "ул. Първа № 35, община Гърмен",
      "Tel": "+35 975 232 040",
      "Email": "obs_garmen@bitex.bg  "
    },
    "ImageUrl": "img1_35.jpg",
    "CategoryId": "1",
    "Latitude": "41.6368",
    "Longitude": "23.8285",
    "Web": ""
  },
  {
    "Id": "37",
    "Title": "Село Делчево",
    "Content": "Село Делчево се намира на 9 км от гр. Гоце Делчев и на 110 км от гр. Благоевград. Селото, което предлага панорамна гледка към Гоцеделчевската котловина и Родопите, е архитектурен образец на хармонично съчетани стръмен терен, амфитеатрални къщи и тесни калдъръмени улички. Голяма част от жилищните сгради са построени от местни занаятчии в края на 19 и началото на 20 век. Къщите са във възрожденски стил. Около 26 от тях са паметници на културата.",
    "ContactInfo": {
      "Address": "Делчево, община Гоце Делчев, област Благоевград",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.5558",
    "Longitude": "23.6962",
    "Web": ""
  },
  {
    "Id": "38",
    "Title": "Възрожденски комплекс Вароша",
    "Content": "Комплекс Вароша се обособява в град Горна Джумая със средищно място църквата „Въведение Богородично”.  Вароша е единствената българска махала от петте махали на града, запазен от първата половина на 18 век. Сградите, построени в началото на 19 век, често са едноетажни, с малки прозорци към двора и украсени художествено отвън. Кварталът е реставриран през 80-те години на миналия век, запазвайки духа и стила си и днес е уютно и атрактивно място за туристи. Тук се помещават школите към Центъра по изкуствата, Обединен детски комплекс,  ателиетата на благоевградските художнически, Регионалният исторически музей и дирекцията на Национален парк „Рила“. Комплекс Вароша е обявен за паметник на културата.",
    "ContactInfo": {
      "Address": "ул. „Мостова“ помещение 7, Ловеч",
      "Tel": "+35 968 601 362",
      "Email": "tic@lovech.bg"
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "43.1295",
    "Longitude": "24.7162",
    "Web": "https://www.lovech.bg "
  },
  {
    "Id": "39",
    "Title": "Църквата „Въведение Пресвета Богородица“",
    "Content": "Църквата „Въведение Пресвета Богородица“ е национален паметник на културата в Благоевград. Строежът на храма започва през 1840 г. и завършва през 1844 г. Църквата е дело на майстори занаятчии от село Стоймирово, с доброволен труд и дарения на всички българи от града и околните села, а стенописите са изписани от зографи от Банската художествена школа. Иконостасът също е ценен образец на българската възрожденска дърворезба. ",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "42.0207",
    "Longitude": "23.1046",
    "Web": "https://www.bg-guide.org/en/show-places/view/presentation-of-the-blessed-virgin-church "
  },
  {
    "Id": "40",
    "Title": "Роженският манастир „Рождество Богородично“",
    "Content": "Роженският манастир „Рождество Богородично“ е най-големият манастир в Пиринския край. Основан е през 890 г. и носи името си от близкото село Рожен. Намира се на около 5 км от Мелник (Меленико). Предлага невероятна гледка към върховете на Пирин и Беласица, както и към известните пирамиди на Мелник, разположени около пирамидалните хълмове на града. Известен е с чудотворната икона на Богородица „Портарница“. Сегашната сграда на манастира датира от 19 век и е забележителен паметник. Най-старият оцелял надпис е от 1597 г. Има интересен иконостас, стенописи и стъклописи в източната част, а в сградата на манастира има експозиция.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img1_40.jpg",
    "CategoryId": "1",
    "Latitude": "41.5305",
    "Longitude": "23.4266",
    "Web": "http://visit.guide-bulgaria.com/a/871/rojen_monastery_nativity_of_the_mother_of_god.htm"
  },
  {
    "Id": "41",
    "Title": "Древен град Хераклея Синтика",
    "Content": "Руините на древния град Хераклея Синтика се намират в Южна България близо до село Рупите, на южния склон на вулканичния хълм Кожух. Градът е разрушен от земетресение и е открит през 2002 г. след случайно откриване на голям латински надпис. Археологическите проучвания показват, че селището е било добре развито за времето си и е имало изградена  масивна канализация. Разкопките разкриват калъпи и голямо разнообразие от остъклени форми, което показва наличието на занаяти и работилници. Там са открити също монети и две плочи на Херкулес и Артемида, богинята на лова.  Днес  Хераклея Синтика е част от 100-те национални туристически атракции и предизвиква интереса на туристите, тъй като е един от най-добре запазените древни градове.",
    "ContactInfo": {
      "Address": "бул. Цар Борис III № 24, Петрич  ",
      "Tel": "+35 0879 119 840  ",
      "Email": "tic@oapetrich.bg "
    },
    "ImageUrl": "img1_41.jpg",
    "CategoryId": "1",
    "Latitude": "41.4494",
    "Longitude": "23.2645",
    "Web": "https://bulgariatravel.org/heraclea-sintica/"
  },
  {
    "Id": "42",
    "Title": "Самуилова крепост",
    "Content": "Самуиловата крепост е средновековна крепост между планините Беласица и Огражден (западна част от Осоговско-Беласишката планинска група), на десния бряг на река Струмешница, на 5 километра от село Ключ. Вероятно е построена в периода 1009-1013 г., по време на управлението на Самуил, върху основите на тракийско и раннославянско селище. Крепостта е била част от голяма отбранителна укрепителна система и е свързана с едно от най-бурните събития в българската история, историческата битка при Беласица (Битката при Ключ) през 1014 г. Национален парк-музей „Самуилова крепост“ включва археологическия обект „Самуилова крепост“ и руините на крепостната наблюдателница. Над руините е изградено панорамно изложбено пространство. Самуиловата крепост е включена в списъка на „100-те национални туристически атракции на България“.",
    "ContactInfo": {
      "Address": "ул. Македония № 28, Сандански",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"
    },
    "ImageUrl": "img1_42.jpg",
    "CategoryId": "1",
    "Latitude": "41.1152",
    "Longitude": "20.7908",
    "Web": "https://bulgariatravel.org/samuils-fortress/"
  },
  {
    "Id": "43",
    "Title": "Никополис ад Нестум",
    "Content": "Никополис ад Нестум което се превежда като „Град на победата при река Места“ е римски град, разположен в югозападна България. Руините на Никополис се намират в село Гърмен, на 7 км източно от Гоце Делчев. Никополис ад Нестум е основан през 106 г. сл. Хр. на мястото на тракийското селище Александруполис от римския император Траян, в чест на победата му над даките. В края на 6 век е разрушен от славяни и авари и възстановен при Юстиниан I. Според 9 и 10 век градът се възражда под името Никопол, но запустява по време на кръстоносните походи през 13 век. През османския период градът е „преоснован“ няколко километра по на запад под името Гоце Делчев. Никополис ад Нестум е един от малкото запазени антични градове в България и единственият в Родопите от периода на римското владичество на Балканите. Обявен е за археологически и архитектурен паметник от античността и средновековието.",
    "ContactInfo": {
      "Address": "2960  Гърмен , България   ",
      "Tel": "+359 894 349 039",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.5961",
    "Longitude": "23.7974",
    "Web": "https://www.nikopolisadnestum.bgsait.com/en/index.html"
  },
  {
    "Id": "44",
    "Title": "Общински исторически музей – Гоце Делчев",
    "Content": "Общинският исторически музей Гоце Делчев е открит за посетители през 1979 г. и е единственият център за проучване и опазване на културно-историческото и архитектурно наследство на град Гоце Делчев и общината. Експозициите представят  автентични материални с научна и културна стойност, свидетелства за човешкото присъствие и дейност в района на Гоце Делчев. Всяка година музеят представя изложби на археологически находки, свързани с тракийската, славянската и прабългарската култура, открити в долината на древната река Места.",
    "ContactInfo": {
      "Address": "ул. Христо Ботев № 26, 2900 Център, Гоце Делчев ",
      "Tel": "+359 885 473 355 ",
      "Email": "museum@gocenet.net"
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.5649",
    "Longitude": "23.7199",
    "Web": "https://gotsedelchevmuseum.bg/ "
  },
  {
    "Id": "45",
    "Title": "Църква Света Троица",
    "Content": "Църквата Света Троица се намира в центъра на Банско и е един от символите на курорта. Тя е една от най-големите църкви в България, трикорабна базилика, издигната през 1835 г. от местни майстори. Църквата е обявена за паметник на архитектурата и целият комплекс се счита за едно от най-важните постижения на българската култура от периода на Възраждането. Над главния му вход могат да се видят християнски кръст и турски полумесец, който е символ на толерантността между двете религии. Църквата е изписана от едни от най-изявените майстори от банската и дебърската художествена школа. Камбанарията в двора на църквата е издигната през 1850 г. и се счита за символ на град Банско. ",
    "ContactInfo": {
      "Address": "ул. Възраждане № 2 , 2770 Банско",
      "Tel": "+35 974 988 344",
      "Email": ""
    },
    "ImageUrl": "img1_45.jpg",
    "CategoryId": "1",
    "Latitude": "41.8365",
    "Longitude": "23.4854",
    "Web": "https://visit-bansko.bg/en/what-to-see/churches-and-monasteries/item/3958-st-trinity-church"
  },
  {
    "Id": "46",
    "Title": "Църква „Свето Благовещение“",
    "Content": "Църквата „Свето Благовещение“ се намира в центъра на Разлог и е една от най-големите църкви на Неврокопската епархия. Църквата е осветена и открита през 1939 г., висока е 26 метра, а камбаните й са с общо тегло 493 килограма. Стенописите по стените на църквата са украсени в периода 2000 – 2008 г. от група млади художници – реставратори.",
    "ContactInfo": {
      "Address": "ул. Възраждане № 9, 2760 Център, Разлог",
      "Tel": "+359 892 234 600 ",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.8857",
    "Longitude": "23.4628",
    "Web": "http://www.destinationrazlog.com/index.php/en/zabelejitelnosti-3/hramove/item/203-sveto-blagoveshtenie-church "
  },
  {
    "Id": "47",
    "Title": "Исторически музей в Петрич",
    "Content": "Исторически музей в Петрич е създаден като обществена музейна колекция през 1966 г., а през 1998 г. придобива пълен статут на музей. Днес той се помещава в сградата на читалище „Братя Миладинови” и разполага с над 18 000 музейни експоната в четири раздела: Археология, Етнография, Българските земи 15-19 век, Нова и най-нова история. Има и две пристройки, частта от Самуиловата крепост и частта от Къща музей Баба Ванга. През последните години музеят активизира дейността си по организиране на образователни програми и провеждане на археологически проучвания.",
    "ContactInfo": {
      "Address": "ул. Александър Стамболийски № 9, 2850 Център, Петрич",
      "Tel": "+359 879 819 509",
      "Email": "info@petrichhistorymuseum.bg "
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.3968",
    "Longitude": "23.2003",
    "Web": "https://petrichhistorymuseum.bg/en/ "
  },
  {
    "Id": "48",
    "Title": "Исторически музей в Разлог",
    "Content": "Музеят е официално открит през 1957 г. като къща-музей на полковник Никола Парапунов. Основната му експозиция представя живота на полковника и ръководеното от него антифашистко движение в Пиринския край. През 2000 г. с решение на Общинския съвет паметникът е превърнат в Исторически музей Разлог. Музеят съдържа повече от 5000 експоната; стари оръжия и книги, традиционни местни дрехи и дори произведения на местни занаятчии. Богатата колекция от снимки и документи от 19 и 20 век са основа за научни изследвания и множество изложби, засягащи бита на жителите на района. Временните експозиции представят типичната за района разложко-чеписка къща и ценностите на местните жители. До музея се намира паметникът на загиналите граждани от Кръстовденското въстание във Крап махала, както и мраморната чешма, направена в чест на 1000 години независимост на Българската православна църква.",
    "ContactInfo": {
      "Address": "ул. Септември № 15, 1903 Площад 14, 2760 Разлог",
      "Tel": "+35 974 780 546",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.8862",
    "Longitude": "23.4608",
    "Web": "https://local-history-museum-34.business.site/ "
  },
  {
    "Id": "49",
    "Title": "Нестинарство",
    "Content": "Това е древен обичай, който се възражда всяка година на 21 май по време на празника на Свети Константин и Елена в село Света Елена, Серес. Предизвиква голям интерес, тъй като всички древни религиозни обреди са запазени непокътнати и до днес. Обичаят произхожда от затънтените села на Източна Тракия. Празникът запазва предхристиянските си елементи, въпреки че през годините се провежда в чест на Свети Константин и Елена. Церемонията започва в навечерието (20 май) на фестивала и достига кулминацията си на следващия ден (21 май), когато „Нестинарите“, които са предимно потомци на бежанци, имат възможността да ходят боси по огъня. Събитието привлича много хора, не само посетители, но и научни изследователи от цял свят.",
    "ContactInfo": {
      "Address": "Агиа Елени, 62100, Серес  ",
      "Tel": "+30 2321 099 160",
      "Email": ""
    },
    "ImageUrl": "img2_49.jpg",
    "CategoryId": "2",
    "Latitude": "41.0030",
    "Longitude": "23.5592",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=575 "
  },
  {
    "Id": "50",
    "Title": "Женско царство или Бабо или Врексудя",
    "Content": "Фестивалът Женско царство или Бабо или Врексудя е древен обичай, който е пренесен в Гърция от бежанците от Източна Румелия. Събитията от този обичай почитат раждането на децата и жената, която ги ражда. Всяка година на 8 януари обичаят се възражда в Общинските звена Моноклисия, общ. Петра и Камила. От ранна сутрин жените с викове и под съпровода на силната музика на оркестър съобщават, че селото вече е под техен контрол. Омъжените жени избират жена президент и останалите членове на борда, които също са жени. След това те заемат обществени сгради, бият църковни камбани и събират пари за дневните разходи, както и провизии за вечерния празник. Мъжете на този ден са заети с домакинска работа и нямат право да са на улицата. С престилката на стопанката те перат дрехит, гладят и се грижат за децата. Наказанието за нарушителите е напръскване с вода и събличане. Зората на следващия ден ще намери селата в обикновеното им ежедневие.",
    "ContactInfo": {
      "Address": "Моноклисия, 62100 Серес",
      "Tel": "+30 2321 099 300",
      "Email": ""
    },
    "ImageUrl": "img2_50.jpg",
    "CategoryId": "2",
    "Latitude": "41.0580",
    "Longitude": "23.4005",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=576"
  },
  {
    "Id": "51",
    "Title": "Звездна нощ",
    "Content": "Звездната нощ е събитие, организирано и реализирано от Община Серес, Астропили и Културна асоциация „Ано Вронтос“. Събитието се провежда от 2008 г. и има тенденция да се превърне във важно местно събитие, привличащо стотици посетители, любители на астрофизичните явления. Като част от Звездната нощ се организират лекции, презентации и артистични събития, които започват следобед и продължават след залез слънце с екскурзоводско обслужване и наблюдаване на нощното небе с телескопи. В същото време събитието е съпроводено с музика, танци и храна.",
    "ContactInfo": {
      "Address": "Ано Вронтос",
      "Tel": "+30 2321 047 515",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "41.2946",
    "Longitude": "23.6867",
    "Web": "http://www.astropyli.org/ "
  },
  {
    "Id": "52",
    "Title": "Свобода",
    "Content": "Свобода е централното културно събитие на община Серес. Събитието се провежда всеки юни, по повод годишнината от Освобождението на града (29 юни 1913 г.). Включва множество събития с продължителност няколко дни, които се организират в сътрудничество с местни културни сдружения и други институции в града. Събитията обхващат почти всички сфери на културата, т.е. визуални изкуства, театър, кино, музика, традиции, спорт и др. и се провеждат в места на открито в града.",
    "ContactInfo": {
      "Address": "ул. Константину Караманли № 1, 62122 Серес",
      "Tel": "+30 2321 083 600",
      "Email": "dserron@serres.gr "
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "41.0864",
    "Longitude": "23.5483",
    "Web": "https://www.serres.gr/ "
  },
  {
    "Id": "53",
    "Title": "Геракиния",
    "Content": "Геракиния са културно събитие, което включва поредица от събития. Провежда се всеки септември в Нигрита, Серес. Централната тема е възпроизвеждането на падането на  „Геракина“ в кладенеца, в местността „Цакаладес“. Геракина е родена в семейство Роканис през 1854 г. в Нигрита. Израствайки, тя става известна със своята красота и мек характер. През 1870 г., когато е на 16 години, тя се влюбва в младия Триантафилос Гостинос. В един августовски ден на 1870 г. Геракина, отивайки на кварталния кладенец за вода, се подхлъзва и пада. За съжаление, въпреки усилията на любимия й, който се спусна с въже до дъното на кладенеца, Геракина умера трагично. Цялата Нигрита плаче за нещастното, трагично загинало момиче, и я придружава до последното й жилище, след като първо я украсява с монети и гривни. След три дни на непоносима болка и тъга умира и нейният любим Триантафилос.",
    "ContactInfo": {
      "Address": "Нигрита, 62200, Серес",
      "Tel": "+30 2322 020 300",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "40.9084",
    "Longitude": "23.5004",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=577 "
  },
  {
    "Id": "54",
    "Title": "Фестивал в Амфиполи",
    "Content": "Фестивалът в Амфиполи е основан през 1999 г. и се провежда в Археологическия парк до река Струма, всяка година през летните месеци, главно през юли и август. Той включва множество събития като семинари, театрални представления, концерти, трибюти, традиционни вечери. Той е насочен главно към гражданите на региона, но също и към жителите на по-обширните региони в Гърция и им дава възможност да се доближат до историята, културата и традицията на по-обширния район на планината Пангео.",
    "ContactInfo": {
      "Address": "Амфиполи, 62052, Серес",
      "Tel": "+30 2324 020 701",
      "Email": "info@dimos-amfipolis.gr "
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "40.8286",
    "Longitude": "23.8443",
    "Web": "https://dimos-amfipolis.gr/ "
  },
  {
    "Id": "55",
    "Title": "Възстановка на битката при Укрепление Рупел",
    "Content": "Възстановката на битката при Укрепление Рупел е събитие, което има за цел да съхрани историческата памет, да насърчи мира и сътрудничеството между народите и държавите, за да не изпита човечеството отново ужасите на войната. Посетителите, като част от събитието, имат възможност да научат за събитията от 1941 г. в Рупел, където гръцките предци се опълчват срещу завоевателя и защитиват родината си докрай, отказвайки да предадат крепостите. Чрез майсторско представяне оживяват историческите спомени и по най-добрия начин младите поколения получават информация за събитията, случили се тогава. Събитието се провежда през май в Укрепление Рупел.",
    "ContactInfo": {
      "Address": "Сидирокастро, 62300 Серес",
      "Tel": "+30 2323 043 033 ",
      "Email": "info@agkistroaction.gr"
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "41.3458",
    "Longitude": "23.3702",
    "Web": "https://www.roupel.gr/ "
  },
  {
    "Id": "56",
    "Title": "Международен фестивал „Пирин фолк“",
    "Content": "Международният фестивал „Пирин фолк“ в Сандански е един от най-известните фестивали в България, който всяка година събира участници от различни страни на една среща на традиции, култури и езици в името на песенния фолклор. Фестивал Пирин Фолк - Сандански е основан през 1993г. Той е първият в България, единствен по рода си и най-популярният фестивал на македонската песен в България. Фестивалът се състои от два конкурса: Конкурс за македонска песен и Конкурс за сценични изкуства. Основната цел на фестивала е да съхрани и обогати фолклорната традиция на Пиринския край и културно-историческото наследство на град Сандански и региона. Провежда се в открития театър на Сандански в първите дни на септември.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img2_56.jpg",
    "CategoryId": "2",
    "Latitude": "41.5678",
    "Longitude": "23.2803",
    "Web": "https://fest-bg.com/event/international-festival-pirinfolk/?lang=en "
  },
  {
    "Id": "57",
    "Title": "Международен фолклорен фестивал на танцовите клубове „Шарена стомна“",
    "Content": "През месец октомври в град Добринище се провежда Международният фолклорен фестивал на танцовите клубове „Шарена стомна“. Участват много танцови състави от България, Северна Македония, Гърция, Сърбия и други страни. Фестивалът дава възможност на посетителите да открият красотата, очарованието и уникалността на песните, танците и костюмите на участващите групи.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "41.8202",
    "Longitude": "23.5592",
    "Web": ""
  },
  {
    "Id": "58",
    "Title": "Еньовден или в очакване на Ивановден",
    "Content": "Еньовден или в очакване на Ивановден е български празник, който се отбелязва всяка година на 24 юни. Празникът има езически корени и се е празнувал по време на лятното слънцестоене, така че има много общо с култа към слънцето и значението му в живота на хората. Известно българско поверие гласи, че на Еньовден слънцето се къпе във вода (река, море и др.), придавайки й част от силата си. Ето защо на Еньовден има ритуал, който включва къпане в реките и морето. Еньовден е известен и като денят, в който билките имат най-силна лечебна сила, затова много билкари събират различни билки на този ден.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img2_58.jpg",
    "CategoryId": "2",
    "Latitude": "",
    "Longitude": "",
    "Web": ""
  },
  {
    "Id": "59",
    "Title": "Международен фолклорен фестивал „Малешево пее и танцува“»",
    "Content": "Международният фолклорен фестивал „Малешево пее и танцува“ е фестивал, който съхранява и популяризира фолклорното наследство не само в Малешево и България, но и на Балканите, Европа и света. Създаден с цел съхраняване на традиционната култура и фолклорните модели на балканските народи, този фестивал всяка година разширява границите си и среща все повече фолклорни посланици от различни части на света. Фестивалът „Малешево пее и танцува“, който се организира за първи път през 2004 г., има състезателен характер. Участват над 4000 певци от 12 държави. Фестивалът е под егидата на Министерството на културата и се провежда в последната седмица на октомври на сцената в Микрево, и продължава три дни.",
    "ContactInfo": {
      "Address": "Микрево",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "43.8061",
    "Longitude": "21.0579",
    "Web": "https://fest-bg.com/event/international-folklore-fest-maleshevo-sings-and-dances-mikrevo/?lang=en"
  },
  {
    "Id": "60",
    "Title": "Гребна писта на Петелинос",
    "Content": "Гребната писта на Петелинос се намира в едноименното село и е място за спорт и отдих както за жителите на района, така и за жителите на по-обширния регион, тъй като град Серес е само на 22 километра.   В стандартните съоръжения за водни спортове, с които разполага, се организират местни и други състезания по гребане с по-широк обхват. Този проект беше подкрепен специално от програмата Interreg Гърция-България 2014-2021 и проекта River Plus с цел увеличаване на броя на посетителите, дори и на тези от България.",
    "ContactInfo": {
      "Address": "Микрево",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "",
    "Longitude": "",
    "Web": ""
  }
]