[
  {
    "Id": "0",
    "Title": "Ποταμός Στρυμόνας",
    "Content": "Ο ποταμός Στρυμόνας ανήκει στην υδρογραφική λεκάνη της Ανατολικής Μακεδονίας και έχει συνολικό μήκος 392 km, εκ των οποίων τα 274 βρίσκονται στη Βουλγαρία και τα 118 km στο νομό Σερρών. Η κοιλάδα του Στρυμόνα είναι η μόνη οδός επικοινωνίας μεταξύ Βουλγαρίας και Ελλάδας και από αυτήν διέρχεται ο δρόμος Θεσσαλονίκης-Σόφιας. Ο ποταμός πηγάζει από το βουλγαρικό βουνό Vitosa και εισέρχεται στην Ελλάδα δυτικά του Προμαχώνα, μέσω των στενών του Ρούπελ, ανάμεσα στις οροσειρές Κερκίνη (Μπέλλες) και Όρβηλος. Εκβάλλει στον Στρυμονικό κόλπο (Ορφανού), σχηματίζοντας ένα μικρό Δέλτα. Ο ποταμός Στρυμόνας έχει συμβάλει τα μέγιστα στη δημιουργία της εύφορης πεδιάδας των Σερρών και στην ανάπτυξη της περιοχής, καθώς συμβάλλει στην άρδευση καλλιεργήσιμης γης, παρέχει νερό για άρδευση, εμπλουτίζει τον υδροφόρο ορίζοντα των υπόγειων υδάτων και προσφέρει καλλιεργήσιμη γη με τις προσχώσεις του και παραθαλάσσια περιοχή με θρεπτικά συστατικά. Τα κύρια υδάτινα οικοσυστήματα της λεκάνης του Στρυμόνα στο ελληνικό τμήμα είναι ο ποταμός Στρυμόνας, η τεχνητή λίμνη Κερκίνη και ο ποταμός Αγγίτης. Το σύμπλεγμα Στρυμόνα - Κερκίνη είναι από τους πιο σημαντικούς υγροτόπους της χώρας.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"
    },
    "ImageUrl": "img00.png",
    "CategoryId": "0",
    "Latitude": "40.8069",
    "Longitude": "23.8406",
    "Web": "https://kerkini.gr/"
  },
  {
    "Id": "1",
    "Title": "Λίμνη Κερκίνη",
    "Content": "Η λίμνη Κερκίνη είναι ένας από τους σημαντικότερους υγροτόπους της Ελλάδας, όπου ζει, αναπτύσσεται και αναπαράγεται ένας πλούσιος κόσμος ζωντανών οργανισμών  του οποίου η προστασία και διατήρηση, για ηθικούς, αισθητικούς, επιστημονικούς και οικονομικούς λόγους είναι ζωτικής σημασίας. Η λίμνη Κερκίνη βρίσκεται 45 χλμ δυτικά της πόλης των Σερρών και δίπλα στο χωριό Λιθότοπος. Ο υγρότοπος προστατεύεται από τη συμφωνία Ραμσάρ και την ελληνική νομοθεσία, καθώς στο παράκτιο δάσος εντοπίζονται 276 καταγεγραμμένα είδη πτηνών, πολλά από τα οποία είναι σπάνια ή απειλούμενα, όπως ο αργυροπελεκάνος, ο ροδοπελεκάνος, η λαγγόνα, το νυκτόβιο κοράκι, κα . Στα νερά της λίμνης από την άλλη υπάρχουν περισσότερα από τριάντα είδη ψαριών, όπως ο κυπρίνος, το χέλι, η πεταλούδα, ο γλάρος κ.λπ. ενώ στα όριά της ζει σημαντικός αριθμός διαφορετικών αμφιβίων, ερπετών και ασπόνδυλων. Ο μεγαλύτερος αριθμός βουβαλιών στην Ελλάδα ζει στην άκρη του παράκτιου δάσους. Στην ευρύτερη περιοχή, που γειτνιάζει με τη λίμνη, ζουν πολλά θηλαστικά, όπως το τσακάλι, ο λύκος, η αγριόγατα, ο λαγός, η αλεπού, η νυφίτσα, το ζαρκάδι, ο ασβός κ.λπ.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"
    },
    "ImageUrl": "img01.jpg",
    "CategoryId": "0",
    "Latitude": "41.2117",
    "Longitude": "23.1305",
    "Web": "https://kerkini.gr/"
  },
  {
    "Id": "2",
    "Title": "Ποταμός Αγγίτης - Φαράγγι Αγγίτη",
    "Content": "Ο ποταμός Αγγίτης είναι ο κύριος παραπόταμος του Στρυμόνα, με τον οποίο ενώνεται στο ύψος του Μύρκινου. Πηγάζει από το όρος Φαλακρό και στο δρόμο του προς τον Στρυμόνα συναντά δύο σπήλαια, της Μαάρα στη Δράμα και της Αλιστράτης. Στην κοιλάδα του Αγγίτη υπάρχει πλούσια χλωρίδα που περιλαμβάνει  είδη υδροχαρούς δάφνης, αγριολεύκες, ιτιές, πλατάνια, αλλά και ενδιαφέρουσα πανίδα που χαρακτηρίζεται από  καμποπέρδικες, αγριοπερίστερα, τρυγόνια, κοτσύφια, γεράκια κ.λπ. Στον κάμπο της περιοχής, Ο Αγγίτης σχηματίζει το περίφημο φαράγγι της Αλιστράτης που χαρακτηρίζεται ως Τοπίο Ιδιαίτερου Φυσικού Κάλλους.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img02.jpg",
    "CategoryId": "0",
    "Latitude": "41.0248",
    "Longitude": "24.0171",
    "Web": ""
  },
  {
    "Id": "3",
    "Title": "Όρος Μπέλλες",
    "Content": "Το όρος Μπέλλες είναι ένα επίμηκες βουνό που σχηματίζει μια απότομη κορυφογραμμή κατά μήκος των συνόρων της Ελλάδας με τη Βουλγαρία και τη Βόρεια Μακεδονία. Το νότιο τμήμα του βουνού ανήκει στην Ελλάδα, το βορειοανατολικό στη Βουλγαρία και το βορειοδυτικό στα Σκόπια. Το βουνό με το όνομα Κερκίνη είναι γνωστό από την αρχαιότητα, ενώ το όνομα Μπέλλες έχει σλαβική προέλευση και σημαίνει λευκό. Το βουνό θεωρείται γενικά δυσπρόσιτο γιατί οι περισσότερες πλαγιές είναι απότομες. Η απουσία βραχωδών σχηματισμών έχει ως αποτέλεσμα τη δασική κάλυψη του βουνού κυρίως στη μεσαία και κάτω ζώνη από πλατάνια, καστανιές και βελανιδιές. Στα ψηλότερα υπάρχουν πυκνά δάση πεύκου, οξιάς και σημύδας. Το βουνό έχει πολύ σημαντική ορνιθοπανίδα με σπάνια είδη πτηνών, ενώ στη χλωρίδα παρατηρεί κανείς ιδιαίτερα τοπικά ενδημικά είδη, που σπάνια συναντώνται στην Ελλάδα. Για τους παραπάνω λόγους το βουνό αποτελεί σημαντικό βιότοπο και έχει προταθεί να ανακηρυχθεί Εθνικός Δρυμός.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"
    },
    "ImageUrl": "img03.jpg",
    "CategoryId": "0",
    "Latitude": "41.3313",
    "Longitude": "22.9484",
    "Web": "https://kerkini.gr/"
  },
  {
    "Id": "4",
    "Title": "Όρος Βροντούς ή Λαϊλιάς",
    "Content": "Ο Λαϊλιάς είναι το σημαντικότερο δάσος των Σερρών και ο σημαντικότερος τόπος αναψυχής των Σερραίων. Βρίσκεται στο δυτικό τμήμα των βουνών Βροντούς, σε έκταση 33.000 στρεμμάτων και αποτελείται κυρίως από δασικό πεύκο και οξιά. Το όνομα Λαϊλιάς, σύμφωνα με την επικρατέστερη εκδοχή, προήλθε από το τουρκικό τοπωνύμιο Yailas, που σημαίνει παραθεριστικός οικισμός. Το ανάγλυφο της ορεινής περιοχής, παρουσιάζει σειρές ομαλών κορυφών, ενώ, από υδρολογική άποψη, η περιοχή εντάσσεται στη λεκάνη απορροής του ποταμού Κρουσοβίτη. Στο δάσος υπάρχουν 515 είδη χλωρίδας, εκ των οποίων τα 345 είναι πολυετή ποώδη, 44 θάμνοι, 22 δένδρα και 104 ετήσια είδη, ενώ 21 ποικιλίες φυτών και κατώτερες φυτικές μονάδες, από τη δασική χλωρίδα, είναι μοναδικές στην Ελλάδα. Το δάσος προστατεύεται από νόμους και αποφάσεις του Ελληνικού Κράτους και της Ευρώπης.",
    "ContactInfo": {
      "Address": "Lailias, Serres",
      "Tel": "+30 6941 598 880",
      "Email": "info@lailias.com "
    },
    "ImageUrl": "img04.jpg",
    "CategoryId": "0",
    "Latitude": "41.2617",
    "Longitude": "23.6011",
    "Web": "https://www.lailias.com/ "
  },
  {
    "Id": "5",
    "Title": "Μενοίκιο όρος",
    "Content": "Το Μενοίκιο όρος βρίσκεται βόρεια της Νέας Ζίχνης και αποτελεί σύνορο της Περιφερειακής Ενότητας Σερρών με την Περιφερειακή Ενότητα Δράμας. Το υψόμετρο του φτάνει τα 1.962,78 μέτρα και αποτελεί σημαντικό βιότοπο με πλούσια χλωρίδα και πανίδα. Μάλιστα, μέρος του έχει χαρακτηριστεί ως NATURA 2000 (Όρος Μενοίκιο - Κούσκουρας - Ύψωμα). Το οικοσύστημά του περιλαμβάνει 31 είδη θηλαστικών, 15 είδη ερπετών, 6 αμφίβια και 132 πτηνά.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"
    },
    "ImageUrl": "img05.jpg",
    "CategoryId": "0",
    "Latitude": "41.0563",
    "Longitude": "23.7562",
    "Web": "https://kerkini.gr/"
  },
  {
    "Id": "6",
    "Title": "Όρος Παγγαίο ",
    "Content": "Το Όρος  Παγγαίο , υψώνονται νοτιοανατολικά της Περιφερειακής Ενότητας Σερρών, ανάμεσα στα βουνά Λεκάνη, Φαλακρό, Μενοίκιο, Κερδύλια και Σύμβολος και είναι το δεύτερο ιστορικό βουνό της Ελλάδας, μετά τον Όλυμπο. Η ψηλότερη κορυφή του «Μάτι» φτάνει τα 1.956 μέτρα. Με έντονο ανάγλυφο και μεγάλες υψομετρικές διαφορές συνδυάζει μαγευτικά αλπικά τοπία, κατάφυτες βουνοπλαγιές και εντυπωσιακούς χείμαρρους. Πλατάνια, έλατα, οξιές, καστανιές, βελανιδιές και πολλά άλλα είδη φυτών και δέντρων συνθέτουν ένα μοναδικό τοπίο και αποτελούν καταφύγιο για την ορεινή πανίδα. Χάρη στην πλούσια χλωρίδα και πανίδα του το 1979 το ελληνικό κράτος ανακήρυξε τη μεγαλύτερη περιοχή του ως καταφύγιο άγριας ζωής. Η στρατηγικής σημασίας θέση της σε συνδυασμό με τις χρυσές και ασημένιες πλαγιές της και τα εύφορα εδάφη της που παρήγαγαν εξαιρετικό κρασί προσέλκυσαν πολλούς λαούς στην περιοχή κατά τους αιώνες που πολέμησαν για την κυριαρχία της. Παραδοσιακοί οικισμοί και νεότερα χωριά με σημαντικά αξιοθέατα και μεγάλη ιστορία, βρίσκονται στους πρόποδες του Δυτικού Παγγαίου.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"
    },
    "ImageUrl": "img06.jpg",
    "CategoryId": "0",
    "Latitude": "40.9226",
    "Longitude": "24.0821",
    "Web": "https://kerkini.gr/"
  },
  {
    "Id": "7",
    "Title": "Σπήλαιο Αλιστράτης",
    "Content": "Το σπήλαιο της Αλιστράτης βρίσκεται 6 χιλιόμετρα από την κοινότητα «Πετρωτό» και 50 χιλιόμετρα από την πόλη των Σερρών. Καταλαμβάνει συνολική έκταση 25.000 τ.μ. και μήκος εσωτερικά 3.500 μέτρα. Σε μικρή απόσταση κοντά στο σπήλαιο βρίσκεται το φαράγγι του Αγγίτη, δημιουργώντας ένα φυσικό σύμπλεγμα ιδιαίτερης ομορφιάς και περιβαλλοντικής αξίας. Από τις αρχές του αιώνα το σπήλαιο της Αλιστράτης ήταν γνωστό στους ντόπιους ως «Τρύπες», καθώς εκμεταλλευόταν την εξαιρετική αυτή κρυψώνα, βρίσκοντας καταφύγιο σε δύσκολες στιγμές. Η διακόσμηση του σπηλαίου είναι εντυπωσιακή και διακρίνεται για την ποικιλία των αποθέσεων του σπηλαίου. Οι σταλακτίτες και οι σταλαγμίτες διαφέρουν τόσο σε μορφή όσο και σε ηλικία, με τους παλαιότερους να φράζουν τις σήραγγες και τους νεότερους στα αρχικά στάδια σχηματισμού. Μεγάλη εντύπωση προκαλούν οι κόκκινοι σταλακτίτες («φλόγες»), που φτάνουν σε ύψος τα 35 μέτρα.",
    "ContactInfo": {
      "Address": "Alistrati, Serres ",
      "Tel": "+30 232 408 2045",
      "Email": ""
    },
    "ImageUrl": "img07.jpg",
    "CategoryId": "0",
    "Latitude": "41.0284",
    "Longitude": "24.0144",
    "Web": "http://www.alistraticave.gr/"
  },
  {
    "Id": "8",
    "Title": "Ιαματικές πηγές Σιδηροκάστρου",
    "Content": "Οι ιαματικές πηγές του Σιδηροκάστρου είναι γνωστές από τα βυζαντινά χρόνια και χρησιμοποιήθηκαν επί Τουρκοκρατίας. Το παλιό βυζαντινό χαμάμ καταστράφηκε μερικώς στους Βαλκανικούς Πολέμους αλλά ανακαινίστηκε δύο φορές, το 1930 και το 2000. Σήμερα, τα λουτρά διαθέτουν λουτρά, τζακούζι και εγκαταστάσεις υδροθεραπείας. Πρόσφατα προστέθηκαν  στις παροχές μασάζ, Scentao σώματος και προσώπου, πηλοθεραπεία κ.α.",
    "ContactInfo": {
      "Address": "6th km. Sidirokastro-Promachonas, Sidirokastro 62300  ",
      "Tel": "+30 2323 022 422",
      "Email": "info@spa.gr"
    },
    "ImageUrl": "img08.jpg",
    "CategoryId": "0",
    "Latitude": "41.2793",
    "Longitude": "23.3378",
    "Web": "https://www.spa.gr/"
  },
  {
    "Id": "9",
    "Title": "Iαματικές πηγές  Άγκιστρου",
    "Content": "Το βυζαντινό λουτρό του Άγκιστρου χρονολογείται γύρω στο 950 μ.Χ. και χαρακτηρίζεται ως πραγματικό πολιτιστικό μνημείο. Ο ντόπιος μπέης και το χαρέμι του χρησιμοποιούσαν το χαμάμ επί Τουρκοκρατίας. Οι πηγές του Άγκιστρου θεωρούνται από τις καλύτερες της Ευρώπης και τα νερά είναι ιδανικά για ρευματισμούς, αρθρίτιδα, δισκοπάθεια, μυαλγίες κλπ. Το λουτρό είναι ανοιχτό όλο το χρόνο και προσφέρει υπηρεσίες χαλάρωσης και ευεξίας.",
    "ContactInfo": {
      "Address": "Agistro 62300",
      "Tel": "+30 2323 041 420",
      "Email": "info@hamamagistro.gr "
    },
    "ImageUrl": "img09.jpg",
    "CategoryId": "0",
    "Latitude": "41.3669",
    "Longitude": "23.4288",
    "Web": "http://www.hamamagistro.gr/ "
  },
  {
    "Id": "10",
    "Title": "Bουνό Πίριν Εθνικό Πάρκο",
    "Content": "Το όρος Πίριν βρίσκεται στη νοτιοδυτική Βουλγαρία, ανάμεσα στις κοιλάδες του Στρυμόνα και του Νέστου  και είναι ένα από τα παλαιότερα βουνά της Ευρώπης. Το τμήμα των βουνών Πίριν, μεταξύ των περιοχών Predel και Todorova Polyana είναι το Εθνικό Πάρκο  Πίριν . Μέσα στο πάρκο πέφτουν περισσότερες από 50 κορυφές από μάρμαρο και γρανίτη πάνω από 2500 μέτρα και το Vihren - 2.914 μέτρα πάνω από την επιφάνεια της θάλασσας, είναι το τρίτο υψηλότερο στη Βαλκανική Χερσόνησο. Λόγω του μοναδικού φυσικού του συγκροτήματος από το 1983, το Εθνικό Πάρκο  Πίριν  περιλαμβάνεται στη Σύμβαση για την Προστασία της Παγκόσμιας Πολιτιστικής και Φυσικής Κληρονομιάς. Η παρουσία του Εθνικού Πάρκου  Πίριν στα Μνημεία Παγκόσμιας Κληρονομιάς της UNESCO επιβεβαιώνει την εξαιρετική παγκόσμια αξία του φυσικού αντικειμένου. Στον Εθνικό Δρυμό υπάρχουν 2091 είδη και υποείδη ασπόνδυλων (αράχνες, σαρανταποδαρούσες, έντομα, σαλιγκάρια κ.λπ.). Ο αριθμός αυτός περιλαμβάνει 294 σπάνια είδη, 216 ενδημικά είδη και 15 είδη που υπάρχουν σε παγκόσμιους και ευρωπαϊκούς καταλόγους ειδών υπό εξαφάνιση. Επίσης, το Πιρίν είναι ένα από τα πιο πρωτότυπα βουνά όσον αφορά τη χλωρίδα. Χαρακτηρίζεται από εξαιρετική φυτική ποικιλότητα και υψηλό ποσοστό ενδημικών ειδών. Το δάσος του εθνικού πάρκου  Πίριν  είναι 23.110 εκτάρια. Ο μέσος όρος ηλικίας των δασών στο Εθνικό Πάρκο  Πίριν είναι τα 85 έτη, με το μεγαλύτερο μέρος αυτών άνω των 140 ετών.",
    "ContactInfo": {
      "Address": "2770 Bansko",
      "Tel": "+35 974 988 204",
      "Email": " dnp@pirin.bg"
    },
    "ImageUrl": "img0_10.jpg",
    "CategoryId": "0",
    "Latitude": "41.7265",
    "Longitude": "23.4189",
    "Web": "http://www.pirin.bg/"
  },
  {
    "Id": "11",
    "Title": "Εθνικό Πάρκο Μπελασίτσα",
    "Content": "Η Μπελασίτσα είναι ένα συνοριακό βουνό της οροσειράς  Οσόγκοβο - Μπελασίτσα. Στα βόρεια περιορίζεται από την κοιλάδα της  Στρουμέσνιτσας και στα νότια (στην Ελλάδα) φτάνει στη λίμνη Δοϊράνη και στο πεδίο των Σερρών. Στα δυτικά (στη Βόρεια Μακεδονία) φτάνει στη Κοστουρίνσκα και στα ανατολικά το φαράγγι Ρούπελ του ποταμού Στρυμόνα. Εκτείνεται από τα δυτικά προς τα ανατολικά. Ψηλότερες κορυφές είναι το \"Radomir\", το Kongura, το Lozen και η Tumba. Το συνολικό μήκος του όρους Μπελασίτσα είναι 60 χιλιόμετρα. Εντός της επικράτειας της Μπελασίτσας βρίσκεται το πάρκο «Μπελασίτσα». Είναι το νεότερο εθνικό πάρκο στη Βουλγαρία. Δημιουργήθηκε με Διάταγμα № RD-925 της 28.12.2007 του Υπουργού Περιβάλλοντος και Υδάτων. Το πάρκο  Μπελασίτσα καλύπτει τα χωριά Gabrene, Skrat, Klyuch, Yavornitsa, Kamena, Samuilovo, Kolarovo, Belasitsa και την πόλη Petrich, όλα στον δήμο Petrich. Η συνολική έκταση του πάρκου είναι 117.324.318 δεκάρια. Περίπου 1500 είδη φυτών έχουν βρεθεί στο Φυσικό Πάρκο  Μπελασίτσα, συμπεριλαμβανομένων βουλγαρικών και βαλκανικών ενδημικών, προστατευόμενων ειδών, καθώς και 1500 είδη πανίδας ασπόνδυλων και περίπου 180 είδη σπονδυλωτών.",
    "ContactInfo": {
      "Address": "2880 Kolarovo village, Petrich Municipality 14, Belasitsa Street   ",
      "Tel": "+35 974 232 003",
      "Email": "dppbelasica@iag.bg"
    },
    "ImageUrl": "img0_11.jpg",
    "CategoryId": "0",
    "Latitude": "41.3468",
    "Longitude": "23.0569",
    "Web": "http://www.belasitsa.net/index.php/en/ "
  },
  {
    "Id": "12",
    "Title": "Εθνικό Πάρκο Ρίλα",
    "Content": "Το Εθνικό Πάρκο  Ρίλα βρίσκεται στο νοτιοδυτικό τμήμα της χώρας, στο βουνό  Ρίλα . Το πάρκο έχει συνολική έκταση 81.046 εκτάρια και είναι το μεγαλύτερο από τα τρία εθνικά πάρκα της Βουλγαρίας καθώς και ένα από τα μεγαλύτερα στην Ευρώπη. Κηρύχθηκε φυσικό πάρκο στις 24 Φεβρουαρίου 1992 και στοχεύει στη διατήρηση της βιοποικιλότητας, στην προστασία της άγριας φύσης και στην παροχή ευκαιριών για επιστημονικές και εκπαιδευτικές δραστηριότητες. Υπάρχουν περισσότερες από 100 κορυφές στην επικράτεια του πάρκου, με υψόμετρο πάνω από 2000 μέτρα. Η ψηλότερη κορυφή της χώρας και της Βαλκανικής χερσονήσου είναι ανάμεσά τους, η κορυφή Musala (2.925 μέτρα ύψος). Όσον αφορά τη βιοποικιλότητα, το πάρκο είναι εξαιρετικά ποικιλόμορφο. Υπάρχουν περίπου 1.400 αγγειακά φυτά, 57 ενδημικά είδη φυτών και 172 είδη σπονδυλωτών, 5 από τα οποία είναι ψάρια, 20 είναι ερπετά και αμφίβια, 99 είναι πουλιά και τα θηλαστικά είναι 48.",
    "ContactInfo": {
      "Address": "Rila National Park, 2650 Panichishte, Municipality Sapareva Banya",
      "Tel": "+35 973 880 537",
      "Email": "rilanationalpark@gmail.com"
    },
    "ImageUrl": "img0_12.jpg",
    "CategoryId": "0",
    "Latitude": "42.1337",
    "Longitude": "23.5730",
    "Web": "https://rilanationalpark.bg/en/ "
  },
  {
    "Id": "13",
    "Title": "Bουνό Slavyanka",
    "Content": "Το βουνό Slavyanka βρίσκεται στα σύνορα μεταξύ Βουλγαρίας και Ελλάδας. Στην Ελλάδα, το βουνό θεωρείται μέρος του Πιρίν και γι' αυτό χρησιμοποιείται το αρχαίο όνομα Πίριν -  Όρβηλος . Η Slavyanka είναι ένα συνοριακό βουνό, μέρος του ορεινού όγκου Ρίλα - Ροδόπη. Το μήκος του είναι 36 χλμ., το πλάτος του περίπου 12 χλμ. και μέσο υψόμετρο περίπου 1100 μέτρα. Περιγράφονται από τις κορυφές Ovcharets, Gotsev κορυφή, Malak (μικρή) κορυφή Tsarev και Άγιος Κωνσταντίνος. Στο βουλγαρικό τμήμα του βουνού Slavyanka βρίσκονται περισσότερα από 1700 αγγειακά φυτά, καθιστώντας το μοναδικό μέρος όχι μόνο στα Βαλκάνια αλλά και στην Ευρώπη. Εδώ βρίσκεται το αποθεματικό «Ali botush», το οποίο το 1977 συμπεριλήφθηκε στον κατάλογο των αποθεμάτων βιόσφαιρας ως χώρος διατήρησης της Παγκόσμιας Φυσικής Κληρονομιάς. Εντός του αποθέματος, βρίσκεται το μεγαλύτερο και συμπαγές κοίτασμα μαύρης ελάτης στα Βαλκάνια. Λόγω της συνοριακής του τοποθεσίας, η Slavyanka είναι ένα ελάχιστα γνωστό βουνό και η πρόσβαση σε αυτό στο παρελθόν ήταν πολύ περιορισμένη. Ωστόσο, η φύση του είναι παρθένα και έχει μεγάλες τουριστικές δυνατότητες. Με την καρστική δομή της η Slavyanka προσελκύει σπηλαιολόγους (υπάρχουν περισσότερες από 30 σπηλιές στο βουνό). Οι υδάτινοι πόροι του Μπλαγκόεβγκραντ σχηματίζονται από  τις δύο μεγάλες ποτάμιες αρτηρίες Στρυμόνα και Νέστου και τους πολυάριθμους παραπόταμους τους - Blagoevgradska Bistritsa, Lebnitsa, Demyanitsa, Pirinska Bistritsa, Strumeshnitsa, Belishka ποταμός, Glazne, Kanina, Tufcha και πολλοί άλλοι, από καρστικές πηγές στο Pirinska Bistritsa και πάνω από 160 λίμνες στη Ρίλα και το Πιρίν.",
    "ContactInfo": {
      "Address": "28 Macedonia Str., Sandanski",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"
    },
    "ImageUrl": "img0_13.jpg",
    "CategoryId": "0",
    "Latitude": "41.3843",
    "Longitude": "23.5982",
    "Web": "https://bulgariatravel.org/ali-botush-reservation/ "
  },
  {
    "Id": "14",
    "Title": "Νέστος ποταμός",
    "Content": "Ο Νέστος είναι ποταμός στη Βουλγαρία και την Ελλάδα. Υψώνεται στα βουνά Ρίλα και χύνεται στο Αιγαίο Πέλαγος κοντά στο νησί της Θάσου. Το μήκος του ποταμού είναι 230 km, εκ των οποίων τα 126 km διασχίζουν τη Βουλγαρία και τα υπόλοιπα την Ελλάδα. Η αποστραγγιστική του έκταση είναι 5.184 km2, εκ των οποίων το 66% στη Βουλγαρία. Η λεκάνη του Νέστου καλύπτει τις νότιες πλαγιές του Ρίλα, τις ανατολικές πλαγιές του Πιρίν και τις δυτικές πλαγιές της Δυτικής Ροδόπης. Τα τρία βουνά συνδέονται αντίστοιχα με την κοιλάδα Predela  (Ρίλα και Πιρίν) και  την κοιλάδα Avramovi Kolibi (Ρίλα με τη Ροδόπη). Ο ποταμός φιλοξενεί τα νερά περίπου 25 μεγαλύτερων παραποτάμων και πηγάζει από τα ψηλότερα βουνά της Βουλγαρίας - τη Ρίλα, το Πιρίν και τη Δυτική Ροδόπη. Ο ποταμός  Νέστος είναι φυσικός πόρος ζωτικής οικονομικής, τουριστικής και οικολογικής σημασίας και για τις δύο χώρες και σημαντικός υγρότοπος με σπάνια είδη χλωρίδας και πανίδας, πυκνή βλάστηση και όμορφες λίμνες.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img0_14.jpg",
    "CategoryId": "0",
    "Latitude": "41.2604",
    "Longitude": "24.4952",
    "Web": ""
  },
  {
    "Id": "15",
    "Title": "Οι πυραμίδες του Μέλνικ",
    "Content": "Οι πυραμίδες του Μέλνικ βρίσκονται βορειοανατολικά της πόλης Μέλνικ, στους νοτιοδυτικούς πρόποδες του όρους Πίριν. Είναι βραχώδεις σχηματισμοί, μερικοί με ύψος 100 μέτρων, με άμμο και σχεδόν κάθετες πλαγιές. Οι πιο δημοφιλείς μεταξύ τους είναι μια ομάδα πυραμίδων, η οποία βρίσκεται κοντά στο χωριό Kurlanovo. Οι πυραμίδες είναι προσβάσιμες με καλά σηματοδοτημένο οικολογικό μονοπάτι από την πόλη του Μέλνικ ή από το μοναστήρι Rozhen. Εκτός από τις «βραχοπυραμίδες», στην περιοχή διακρίνονται πολλοί άλλοι ενδιαφέροντες βραχώδεις σχηματισμοί όπως το «πέτρινο μανιτάρι», οι «βελόνες βράχου», οι «κώνοι» και άλλα. Οι πυραμίδες του Μέλνικ ανακηρύχθηκαν μνημείο της φύσης το 1960.",
    "ContactInfo": {
      "Address": "28 Macedonia Str., Sandanski",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"
    },
    "ImageUrl": "img0_15.jpg",
    "CategoryId": "0",
    "Latitude": "41.5232",
    "Longitude": "23.3937",
    "Web": "http://visit.guide-bulgaria.com/a/608/melnik_sandstones_pyramids.htm "
  },
  {
    "Id": "16",
    "Title": "Ιαματικές πηγές του Σαντάνσκι",
    "Content": "Το Σαντάνσκι είναι ιδανικό μέρος για σύγχρονη κλιματοθεραπεία, λουτροθεραπεία, αποκατάσταση, πρωτογενή και δευτερογενή πρόληψη και αναψυχή. Η πόλη είναι γνωστή από την αρχαιότητα για τα άφθονα μεταλλικά νερά, τον ιαματικό αέρα και το κλίμα της. Η μακροχρόνια επιστημονική έρευνα επιβεβαιώνει τις αποτελεσματικές θεραπευτικές ιδιότητες του Σαντάνσκι και τον Μάρτιο του 1981 με εντολή του Υπουργικού Συμβουλίου το θέρετρο αναγνωρίστηκε ως πρωταρχικό κλιματολογικό και λουτρικό κέντρο εθνικής και διεθνούς σημασίας και είναι κατάλληλο για τη θεραπεία ασθενειών του αναπνευστικού συστήματος, του νευρικού συστήματος, των αρθρορευματοειδών, των νεφρών, της αποκατάστασης μετά από εγκεφαλικά κ.λπ. Με φόντο τους φυσικούς πόρους, το μοναδικό ήπιο κλίμα και τη διαθεσιμότητα μεταλλικών πηγών, οι ιαματικές πηγές του  Σαντάνσκι προσφέρουν μια εξαιρετική ευκαιρία για ολοκληρωμένη θεραπεία , αποκατάσταση και πρόληψη.",
    "ContactInfo": {
      "Address": "Makedonia str., Sandanski city",
      "Tel": "+359 882 050 176",
      "Email": ""
    },
    "ImageUrl": "img0_16.jpg",
    "CategoryId": "0",
    "Latitude": "41.5669",
    "Longitude": "23.2811",
    "Web": "https://sandanskicrossborder.com/en/spa/ "
  },
  {
    "Id": "17",
    "Title": "Ιαματικές πηγές του  Μαρικοστίνοβο",
    "Content": "Το χωριό Μαρικοστίνοβο είναι δημοφιλής προορισμός σπα και βρίσκεται 13 χλμ ανατολικά της πόλης του Petrich. Στο χωριό, υπάρχουν πολλές θερμές μεταλλικές πηγές και το νερό είναι καλό για διάφορες ασθένειες. Το  Μαρικοστίνοβο είναι επίσης γνωστό για τη θεραπευτική του λάσπη και για αυτό το λόγο υπάρχει ένα συγκρότημα για ιατρική περίθαλψη με λάσπη. Σε κοντινή απόσταση βρίσκεται μια αρχαία νεκρόπολη του 7ου-10ου αιώνα.",
    "ContactInfo": {
      "Address": "St. Petka Bulgarian, Rupite",
      "Tel": "+359 887 667 670",
      "Email": ""
    },
    "ImageUrl": "img0_17.jpg",
    "CategoryId": "0",
    "Latitude": "41.4379",
    "Longitude": "23.3137",
    "Web": "https://www.visitpetrich.com/petrich/ "
  },
  {
    "Id": "18",
    "Title": "Ιαματικές πηγές του Ρούπιτε",
    "Content": "Η περιοχή  Ρούπιτε είναι γνωστή για το θεραπευτικό μεταλλικό νερό (75 ° C) με υψηλή περιεκτικότητα σε θείο, το οποίο προέρχεται από τον κρατήρα του εξαφανισμένου ηφαιστείου Kozhuh πριν από 4 εκατομμύρια χρόνια. Οι πηγές ήταν γνωστές από την αρχαιότητα και οι πρώτοι που τις ανακάλυψαν ήταν οι Θράκες που κατοικούσαν στην Ηράκλεια Σιντικής. Στην περιοχή υπάρχει παραλία που χωρίζεται σε τρία μέρη, το ανδρικό, το γυναικείο και το γενικό. Υπάρχουν δύο πισίνες για άνδρες και γυναίκες, η μία με μεταλλικό νερό μόνο και η άλλη με θεραπευτικά φύκια. Για εκατοντάδες χρόνια, οι άνθρωποι επισκέπτονται μικρές φυσικές πισίνες στην περιοχή, που περιέχουν θεραπευτική λάσπη και φύκια. Το μεταλλικό νερό συνιστάται για τη θεραπεία παθήσεων του καρδιαγγειακού και του νευρικού συστήματος, του μυοσκελετικού συστήματος, του προστάτη, της δισκοκήλης, των ρευματισμών, της υπογονιμότητας και άλλων.",
    "ContactInfo": {
      "Address": "St. Petka Bulgarian, Rupite",
      "Tel": "+359 887 667 670",
      "Email": ""
    },
    "ImageUrl": "img0_18.jpg",
    "CategoryId": "0",
    "Latitude": "41.4585",
    "Longitude": "23.2622",
    "Web": "https://www.visitpetrich.com/petrich/"
  },
  {
    "Id": "19",
    "Title": "Αρχαιολογικό Μουσείο Σερρών- Μπεζεστένι",
    "Content": "Το Αρχαιολογικό Μουσείο Σερρών στεγάζεται από το 1970 στο Μπεζεστένι, μια κλειστή σκεπαστή αγορά του δεύτερου μισού του 15ου αιώνα και βρίσκεται στο σημερινό κέντρο της πόλης. Χτίστηκε κατά το πρότυπο των βυζαντινών αγορών και το όνομά του σημαίνει αγορά υφασμάτων. Σήμερα στην Ελλάδα σώζονται μόνο δύο Μπεζεστένια, της Θεσσαλονίκης και των Σερρών. Εκτίθενται ευρήματα της Μέσης και Ύστερης Νεολιθικής Εποχής, της Πρώιμης και Ύστερης Εποχής του Χαλκού (αγγεία, πήλινα ειδώλια), από τον 4ο έως τον 6ο -7ο π.Χ., τους ρωμαϊκούς χρόνους, την ελληνιστική και βυζαντινή εποχή.",
    "ContactInfo": {
      "Address": "Leof. Merarchias 858, Serres 621 23, Greece",
      "Tel": "+30 2321 022 257",
      "Email": ""
    },
    "ImageUrl": "img1_19.jpg",
    "CategoryId": "1",
    "Latitude": "41.0910",
    "Longitude": "23.5493",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=260"
  },
  {
    "Id": "20",
    "Title": "Ζινζιρλί Τζαμί",
    "Content": "Το Ζινζιρλί Τζαμί βρίσκεται στο νοτιοδυτικό τμήμα της πόλης των Σερρών και είναι ένα μεσαίου μεγέθους τζαμί με κεντρικό τετράπλευρο χώρο που στις τρεις πλευρές, ανατολική, βόρεια και δυτική, περιβάλλεται από διώροφη κιονοστοιχία στοά. Από αρχιτεκτονική και μορφολογική άποψη, το  Ζινζιρλί Τζαμί εντάσσεται στην ομάδα των κτιρίων του τέλους του 16ου αιώνα που σώζονται στην Κωνσταντινούπολη και θεωρούνται κτήρια της Σχολής Σινάν του μεγάλου αρχιτέκτονα της κλασικής περιόδου της οθωμανικής αρχιτεκτονικής. .",
    "ContactInfo": {
      "Address": "Anatolikis Thrakis 12, Serres",
      "Tel": "+30 2321 064 454",
      "Email": ""
    },
    "ImageUrl": "img1_20.jpg",
    "CategoryId": "1",
    "Latitude": "41.0882",
    "Longitude": "23.5537",
    "Web": "http://odysseus.culture.gr/h/2/gh251.jsp?obj_id=5902 "
  },
  {
    "Id": "21",
    "Title": "Αχμέτ Πασά Τζαμί",
    "Content": "Στην ανατολική πλευρά της πόλης κοντά στο ρέμα των Αγίων Αναργύρων βρίσκεται το τζαμί του Αχμέτ Πασά που χτίστηκε το 1492 από τον Μεχμέτ Μπέη, ο οποίος ήταν γιος του Μεγάλου Βεζίρη και διάσημου Τούρκου στρατηγού Αχμέτ Πασά Κεδίκ, σύμφωνα με επιγραφή στην είσοδο του κυρίως τζαμί. Λόγω της ομοιότητάς του με χριστιανικούς ναούς, οι Σερραίοι την αποκαλούν «Αγία Σοφία». Είναι ένα από τα ομορφότερα τζαμιά της ευρωπαϊκής Τουρκίας που διατηρήθηκε για 291 χρόνια από τα έσοδα των τουρκικών κατακτήσεων στην Κριμαία. Τα έσοδα αυτά σταμάτησαν όταν ο Ρώσος στρατηγός Ποτέμκιν ανακατέλαβε την Κριμαία το 1783, όταν άρχισε η παρακμή της. Κοντά στο Τζαμί βρίσκονται τα «Μαυσωλεία» των νικητών («Πορθητές»), καθώς και ο τάφος της οικογένειας Ισμαήλ Μπέη (διοικητής των Σερρών), που χτίστηκε το 1814 από τον γιο του Ισμαήλ Γιουσούφ Σερρεσλή.",
    "ContactInfo": {
      "Address": "Archelaou 14, Serres",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img1_21.jpg",
    "CategoryId": "1",
    "Latitude": "41.0915",
    "Longitude": "23.5594",
    "Web": "https://politismos.kedis.gr/%ce%bc%ce%bd%ce%b7%ce%bc%ce%b5%ce%af%ce%b1/ "
  },
  {
    "Id": "22",
    "Title": "Κοτζά Μουσταφά Πασά Τζαμί",
    "Content": "Στην ανατολική πλευρά της πόλης κοντά στο ρέμα των Αγίων Αναργύρων βρίσκεται το τζαμί του Αχμέτ Πασά που χτίστηκε το 1492 από τον Μεχμέτ Μπέη, ο οποίος ήταν γιος του Μεγάλου Βεζίρη και διάσημου Τούρκου στρατηγού Αχμέτ Πασά Κεδίκ, σύμφωνα με επιγραφή στην είσοδο του κυρίως τζαμί. Λόγω της ομοιότητάς του με χριστιανικούς ναούς, οι Σερραίοι το αποκαλούν «Αγία Σοφία». Είναι ένα από τα ομορφότερα τζαμιά της ευρωπαϊκής Τουρκίας που διατηρήθηκε για 291 χρόνια από τα έσοδα των τουρκικών κατακτήσεων στην Κριμαία. Τα έσοδα αυτά σταμάτησαν όταν ο Ρώσος στρατηγός Ποτέμκιν ανακατέλαβε την Κριμαία το 1783, όταν άρχισε η παρακμή της. Κοντά στο Τζαμί βρίσκονται τα «Μαυσωλεία» των νικητών («Πορθητές»), καθώς και ο τάφος της οικογένειας Ισμαήλ Μπέη (διοικητής των Σερρών), που χτίστηκε το 1814 από τον γιο του Ισμαήλ Γιουσούφ Σερρεσλή.",
    "ContactInfo": {
      "Address": "Kapetan Mitrousi 1, Serres",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.0863",
    "Longitude": "23.5344",
    "Web": "https://politismos.kedis.gr/%ce%bc%ce%bd%ce%b7%ce%bc%ce%b5%ce%af%ce%b1/ "
  },
  {
    "Id": "23",
    "Title": "Ακρόπολη Σερρών",
    "Content": "Το σημαντικότερο σωζόμενο κτίσμα του κάστρου σήμερα είναι ο πύργος που υψώνεται στη δυτική άκρη του πευκόφυτου λόφου και είναι γνωστός ως «Πύργος του Ορέστη». Αυτός ο πολύ δυνατός πύργος χτίστηκε σε ένα αρχαίο φρούριο που υπερασπιζόταν την πόλη τον 11ο και 12ο π.Χ. αιώνας. Η ίδρυση της Βυζαντινής Ακρόπολης χρονολογείται στον 9ο μ.Χ. αιώνα, όπου πηγές αναφέρουν ότι ο αυτοκράτορας Νικηφόρος Φωκάς έκτισε οχυρώσεις στην πόλη των Σερρών. Η ακρόπολη περιβαλλόταν από ισχυρό τείχος με σχήμα ατράκτου και στο εσωτερικό της περιέκλειε τις κατοικίες των αντίστοιχων κυβερνητών και κρατικών αξιωματούχων. Οι μεγαλοπρεπείς πύργοι ήταν μέρος του τείχους. Ο σωζόμενος πύργος του κάστρου, γνωστός και ως πύργος του Ορέστη, είναι κτίσμα του 1350 και έργο, σύμφωνα με την επικρατέστερη ανάγνωση, του βασιλιά της Σερβίας, Στέφανου Ντούσαν.",
    "ContactInfo": {
      "Address": "Euthalias Adam 20, Serres",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.0972",
    "Longitude": "23.5510",
    "Web": "https://politismos.kedis.gr/%ce%bc%ce%bd%ce%b7%ce%bc%ce%b5%ce%af%ce%b1/ "
  },
  {
    "Id": "24",
    "Title": "Μουσείο Αμφίπολης-Τύμβος Καστά",
    "Content": "Το Μουσείο βρίσκεται στον αρχαιολογικό χώρο της αρχαίας πόλης της Αμφίπολης, η οποία ήταν η πολυτιμότερη στην περιοχή κατά τον 5ο αιώνα π.Χ. αιώνα και από την εποχή του Θησέα. Το Μουσείο στεγάζει μνημεία της ιστορίας και του πολιτισμού των αρχαίων και χριστιανικών χρόνων. Στους εκθεσιακούς του χώρους συνοψίζεται η πολιτιστική ιστορία της Αμφίπολης από τους προϊστορικούς έως τους υστεροβυζαντινούς χρόνους. Ο χώρος όπου βρίσκεται τώρα το Μουσείο συνδέεται πιθανώς με τον στρατηγό Βρασίδα, ο οποίος θάφτηκε έξω από τα τείχη από τους Αμφιπολίτες το 422 π.Χ. Σχετικά με τον Τύμβο Καστά είναι ο μεγαλύτερος τάφος στον κόσμο, με έκταση 22 στρέμματα και η περίμετρος του μαρμάρινου εξωτερικού χώρου είναι 497 μέτρα. Είναι το δεύτερο μεγαλύτερο ταφικό μνημείο στον κόσμο, μετά τις πυραμίδες της Αιγύπτου και συνδέεται με τον βασιλιά Αλέξανδρο. Ο περίβολος του μνημείου αποτελείται από περίπου 3.000 κυβικά μέτρα λευκό μάρμαρο της Θάσου. Το μνημείο επίσης αποτελεί έναν τόπο λατρείας που χρονολογείται από μια πολύ σημαντική εποχή της παγκόσμιας ιστορίας, τη μετάβαση από το μακεδονικό βασίλειο στην πρώτη ελληνική αυτοκρατορία.",
    "ContactInfo": {
      "Address": "Amphipolis, Serres",
      "Tel": "+30 2322 032 474",
      "Email": ""
    },
    "ImageUrl": "img1_24.jpg",
    "CategoryId": "1",
    "Latitude": "40.8253",
    "Longitude": "23.8487",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=260 "
  },
  {
    "Id": "25",
    "Title": "Ιερά Μονή Τιμίου Προδρόμου",
    "Content": "Η Ιερά Μονή Τιμίου Προδρόμου χτίστηκε το 1270 μ.Χ. και παρά τις αλλεπάλληλες καταστροφές, σήμερα αποτελεί μνημείο εκπληκτικής ομορφιάς και Μουσείο Βυζαντινής Τέχνης. Πρώτος κτήτορας της μονής ήταν ο Ιωαννίκιος ο οποίος διετέλεσε και επίσκοπος Εζεβών. Η ουσιαστική επέκταση του Ναού έγινε γύρω στο 1300 από τον ανιψιό του Ιωαννικίου, Ιωακείμ, επίσκοπο Ζιχνών, ο οποίος έκτισε την Καθολική Εκκλησία που σώζεται μέχρι σήμερα. Ο ναός είναι μνημείο βυζαντινής αγιογραφίας, του οποίου οι τοιχογραφίες αποδίδονται στον Μακεδόνα αγιογράφο Πανσέληνο. Το τέμπλο είναι ξυλόγλυπτο και χρονολογείται από το 1804. Από το 1986 ιδρύθηκε γυναικεία αδελφότητα, η οποία σε συνεργασία με τη 12η εφορεία Βυζαντινών Αρχαιοτήτων Καβάλας ανέλαβε τις εργασίες συντήρησης και αναστήλωσης.",
    "ContactInfo": {
      "Address": "10 Kyprou, 62122 Serres",
      "Tel": "+30 2321 068 100",
      "Email": "mitropoli@imsn.gr"
    },
    "ImageUrl": "img1_25.jpg",
    "CategoryId": "1",
    "Latitude": "41.1365",
    "Longitude": "23.6184",
    "Web": "https://www.imsn.gr/ "
  },
  {
    "Id": "26",
    "Title": "Βυζαντινή εκκλησία του Αγίου Νικολάου",
    "Content": "Στο βορειοανατολικό άκρο του κάστρου της Ακρόπολης των Σερρών υπάρχει η βυζαντινή εκκλησία του Αγίου Νικολάου, η οποία αναστηλώθηκε και ανακαινίστηκε το 1937. Οι παλαιότερες πληροφορίες για την εκκλησία βρίσκονται σε έγγραφα του 1339-1342 μ.Χ. Η εκκλησία του Αγίου Νικολάου κατατάσσεται μεταξύ των συνήθων τρικόγχων μονοκλίτων μετά τρούλου. Μέχρι το 1926 φυλάσσονταν αρκετά λείψανα τοιχογραφιών μέσα στην εκκλησία. Σε πολλά σημεία του ναού διακρίνονται λείψανα κοσμημάτων με το συνηθισμένο ύφος και θέματα της εποχής των Παλαιολόγων. Στην ανατολική πλευρά του ναού βρίσκεται η είσοδος της κρύπτης, που ήταν ο τόπος ταφής των στρατιωτών της φρουράς του κάστρου, οι οποίοι σκοτώθηκαν ή πέθαναν μέσα σε αυτήν από ασθένεια ή άλλη αιτία, κάτι που επιβεβαιώθηκε από τα ελάχιστα λείψανα τάφων και ανθρώπινων οστών που βρέθηκαν μέσα σε αυτό. Σύμφωνα με τα αρχεία του 1339-1342 μ.Χ., συμπεραίνεται ότι ο ναός του Αγίου Νικολάου κτίστηκε πριν από τη Σερβοκρατία και συγκεκριμένα κατά το πρώτο μισό του 14ου αιώνα.",
    "ContactInfo": {
      "Address": "10 Kyprou, 62122 Serres",
      "Tel": "+30 2321 068 100",
      "Email": "mitropoli@imsn.gr"
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.0972",
    "Longitude": "23.5565",
    "Web": "https://www.imsn.gr/ "
  },
  {
    "Id": "27",
    "Title": "Ναός των Αγίων Θεοδώρων",
    "Content": "Ο Ναός των Αγίων Θεοδώρων βρίσκεται στο κέντρο της πόλης των Σερρών και χτίστηκε στο όνομα των στρατιωτικών αγίων Θεόδωρου Τήρωνος και Στρατηλάτου. Η εκκλησία, υπάρχουν αναφορές ότι χτίστηκε το 1124 ή και το 1321, ωστόσο υπάρχει αναφορά ότι η αρχική κατασκευή του κτηρίου χρονολογείται στους παλαιοχριστιανικούς χρόνους. Μεγάλα ψηφιδωτά κοσμούσαν το εσωτερικό του Ναού, πολλά από τα οποία καταστράφηκαν μετά την πυρκαγιά του 1913. Ο ρυθμός του ναού είναι μια μεγάλη ορθογώνια Βασιλική και σύμφωνα με μια παράδοση είναι χτισμένη στα ερείπια ενός άλλου παλαιοχριστιανικού ναού. Μέσα στο ιερό παρουσιάζει όλα τα στοιχεία της ελληνιστικής Βασιλικής. Ο ναός υπέστη πολλές επισκευές και ανακαινίσεις, από καταστροφές που σε πολλά σημεία άλλαξαν την αρχική του μορφή. Οι ζημιές σε πολλές περιπτώσεις ήταν τεράστιες, ιδιαίτερα με την πυρκαγιά του 1913. Ο ιστορικός αυτός Ναός ανέκτησε την παλιά του αίγλη και μορφή μετά από πολύωρες εργασίες αναστήλωσης και ανακαίνισης. Το 1993 ο ναός άρχισε να λειτουργεί ξανά και είναι ανοιχτός στους πιστούς.",
    "ContactInfo": {
      "Address": "10 Kyprou, 62122 Serres",
      "Tel": "+30 2321 068 100",
      "Email": "mitropoli@imsn.gr"
    },
    "ImageUrl": "img1_27.jpg",
    "CategoryId": "1",
    "Latitude": "41.09498",
    "Longitude": "23.5547",
    "Web": "https://www.imsn.gr/ "
  },
  {
    "Id": "28",
    "Title": "Μονή της Παναγίας της Εικοσιφοίνισσας",
    "Content": "Η Μονή της Παναγίας της Εικοσιφοίνισσας είναι ιστορικό μοναστήρι της Ιεράς Μητροπόλεως Δράμας και είναι χτισμένη σε υψόμετρο 753 μέτρων, στη βόρεια πλευρά του Παγγαίου όρους. Βρίσκεται στο Δήμο Αμφίπολης της Περιφερειακής Ενότητας Σερρών, κοντά στα όρια με την Περιφερειακή Ενότητα Καβάλας και Δράμας. Η Μονή χρονολογείται γύρω στο 450 μ.Χ., όπου γίνεται αναφορά για Ναό και μοναστικό οικισμό στη Βίγλα, κοντά στο Μοναστήρι. Ο μοναστηριακός αυτός οικισμός εγκαταλείφθηκε με τα χρόνια και το μοναστήρι ιδρύθηκε από τον Άγιο Γερμανό, τον 8ο αιώνα. Το κυρίως μοναστήρι στο κέντρο έχει τον επιβλητικό ναό της Κοιμήσεως της Θεοτόκου και περιλαμβάνει τον Ηγούμενο, τα κελιά των μοναχών, το Αρχονταρίκι, το παρεκκλήσι της Αγίας Βαρβάρας, το Μουσείο, την Αγία Τράπεζα, τις σχετικές εγκαταστάσεις, ενώ το σύνολο του συγκροτήματος περιβάλλεται από ψηλό τείχος. Έξω και πάνω από τα τείχη της Μονής, στα ανατολικά, βρίσκεται ο παλιός ανεμόμυλος και  «στασίδιον της Παναγίας» με ένα μικρό προσκυνητάρι.",
    "ContactInfo": {
      "Address": "Monastery of Panagia Eikosifoinissa 62047, Serres ",
      "Tel": "+30 2510516581",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "40.9659",
    "Longitude": "24.1055",
    "Web": "http://www.imdramas.gr/ "
  },
  {
    "Id": "29",
    "Title": "Μουσείο Σαρακατσάνων",
    "Content": "Ένα από τα καλύτερα λαογραφικά μουσεία της Ευρώπης, το Μουσείο Σαρακατσάνων, βρίσκεται στις Σέρρες. Το 1987 το Prix du I 'Annee (Ευρωπαϊκό Βραβείο του Μουσείου της Χρονιάς) απένειμε στο Μουσείο Σαρακατσάνων μια ιδιαίτερη διάκριση που εκτιμούσε όλα τα στοιχεία που συνθέτουν την ταυτότητά του. Στο ισόγειο του Μουσείου παρουσιάζεται, σημειολογικά, η τελευταία φάση της νομαδικής ζωής των Σαρακατσαναίων, του ελληνικού πληθυσμού με τα ιδιόμορφα έθιμα και την ιδιαίτερη τέχνη.",
    "ContactInfo": {
      "Address": "Konstantinoupoleos 62, 62122 Serres  ",
      "Tel": " +30 2321 062 528",
      "Email": "laografikosarak@ath.forthnet.gr "
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.0941",
    "Longitude": "23.5548",
    "Web": "http://www.sarakatsani-folk-museum.gr/"
  },
  {
    "Id": "30",
    "Title": "Μουσείο Φυσικής Ιστορίας",
    "Content": "Το Μουσείο Φυσικής Ιστορίας βρίσκεται σε ένα ειδικά διαμορφωμένο κτίριο ιδιοκτησίας του Κυνηγετικού Συλλόγου Σερρών που βρίσκεται στο 1ο χιλιόμετρο του δρόμου Σερρών - Ιερά Μονή Τιμίου Προδρόμου. Σκοπός του Μουσείου ήταν να αναδείξει τη μεγάλη ποικιλία οικοσυστημάτων και ειδών πανίδας και χλωρίδας της Περιφερειακής Ενότητας Σερρών. Παράλληλα, στόχος της λειτουργίας του είναι να αποτελέσει κέντρο μελέτης και έρευνας οικοτόπων, αγροτοτόπων και ορυκτού πλούτου της περιοχής.",
    "ContactInfo": {
      "Address": "1st km of Serres - Holy Monastery of Timios Prodromos, 62100 Serres   ",
      "Tel": "+30 2321 099 395 ",
      "Email": "mfi-ser@otenet.gr"
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.0998",
    "Longitude": "23.5696",
    "Web": "https://www.serres.gr/mouseio-fi/index.html "
  },
  {
    "Id": "31",
    "Title": "Φρούριο Ρούπελ",
    "Content": "Το φρούριο Ρούπελ βρίσκεται σε υψόμετρο 322 μ., κοντά στο ελληνικό χωριό Προμαχώνας. Το φρούριο είναι το μεγαλύτερο από τα 21 οχυρά συγκροτήματα που χτίστηκαν επί Μεταξά και θυμίζει στιγμές δόξας και ηρωισμού στην ελληνική ιστορία. Ήταν ένα από τα τελευταία οχυρά που κράτησαν όταν οι Γερμανοί προέλασαν κατά τον Β' Παγκόσμιο Πόλεμο. Σημαντική ημερομηνία είναι η 10η Απριλίου 1941, ημέρα παράδοσής της, αλλά συνοδεύτηκε από σημαντικές απώλειες των κατακτητών. Σήμερα θεωρείται μοναδικό στην Ευρώπη. Αν και εξακολουθεί να είναι φυλάκιο, το θρυλικό παρελθόν το έχει μετατρέψει σε τουριστικό αξιοθέατο.",
    "ContactInfo": {
      "Address": "Sidirokastro, 62300 Serres",
      "Tel": "+30 2323 043 033  ",
      "Email": "info@agkistroaction.gr    "
    },
    "ImageUrl": "img1_31.jpg",
    "CategoryId": "1",
    "Latitude": "41.3458",
    "Longitude": "23.3702",
    "Web": "https://www.roupel.gr/ "
  },
  {
    "Id": "32",
    "Title": "Η παλιά πόλη του Μπάνσκο",
    "Content": "Το Μπάνσκο βρίσκεται στους πρόποδες του Βόρειου Πιρίν σε υψόμετρο 927μ. Βρίσκεται 56 χλμ. από το Μπλαγκόεβγκραντ, 145 χλμ. από τη Φιλιππούπολη και 150 χλμ. από τη Σόφια. Ο ποταμός Glazne ρέει μέσα από το Μπάνσκο, ενώ το Εθνικό Πάρκο  Πιρίν ξεκινά κοντά στην πόλη. Τα πρώτα τεκμηριωμένα στοιχεία του Μπάνσκο βρίσκονται στα αρχεία των κτηνοτρόφων του 1576, ενώ μέχρι τον 18ο αιώνα, οι κάτοικοι του Μπάνσκο ήταν κυρίως κτηνοτρόφοι και τεχνίτες. Κατά την περίοδο της Εθνικής Αναγέννησης, το Μπάνσκο αναπτύχθηκε ως αστικό κέντρο εμπορίου και βιοτεχνίας, με τα εμπορικά γραφεία των πολιτών του Μπάνσκο να ανοίγουν τις πόρτες τους σε πολλές ευρωπαϊκές πόλεις - Βουδαπέστη, Βιέννη, Λειψία, Μαρσέλ, Λονδίνο. Πολλά από τα παιδιά εύπορων οικογενειών σπούδασαν στο εξωτερικό. Οι εκτεταμένες επαφές με τον έξω κόσμο καθιστούν το Μπάνσκο και την περιοχή μια από τις εστίες της Βουλγαρικής Εθνικής Αναγέννησης. Η οικονομική ευημερία επηρεάζει επίσης τα χαρακτηριστικά της εθνικής οικιστικής αρχιτεκτονικής του 18ου και 19ου αιώνα. Φτιαγμένα από πέτρα, τα πλούσια σπίτια έχουν επίσης εξαιρετική ξυλογλυπτική και τοιχογραφική διακόσμηση, που αποδεικνύει όχι μόνο τις υλικές ικανότητες, αλλά και την υψηλή καλλιτεχνική κουλτούρα των πολιτών του Μπάνσκο. Στα τέλη του 19ου και στις αρχές του 20ου αιώνα, το Μπάνσκο ήταν ο μεγαλύτερος οικισμός στην περιοχή Razlog. Σήμερα το Μπάνσκο, λόγω της αλπικής φύσης των βουνών Πίριν, παρέχει εξαιρετικές συνθήκες για επαγγελματικό και ερασιτεχνικό σκι και η πόλη είναι ένα δημοφιλές χειμερινό θέρετρο.",
    "ContactInfo": {
      "Address": "4 Vazrazhdane Sq., Bansko",
      "Tel": "+35 074 988 580",
      "Email": " infocenter@bansko.bg"
    },
    "ImageUrl": "img1_32.jpg",
    "CategoryId": "1",
    "Latitude": "41.8376",
    "Longitude": "23.488",
    "Web": "https://visit-bansko.bg/en/"
  },
  {
    "Id": "33",
    "Title": "Xωριό Kovachevitsa",
    "Content": "Η Kovachevitsa είναι ένα χωριό στη νοτιοδυτική Βουλγαρία. Βρίσκεται στο δήμο Garmen, στην περιοχή  Μπλαγκόεβγκραντ . Το αρχιτεκτονικό καταφύγιο Kovachevitsa είναι το χωριό με τα πιο εκπληκτικά και όμορφα σπίτια στη Βουλγαρία. Στην Kovachevitsa κάθε κτίριο είναι μνημείο πολιτισμού και είναι αποτέλεσμα των ιδιοφυών ιδεών των ντόπιων αρχιτεκτόνων πριν από 150-220 χρόνια. Λόγω της τυπικής αρχιτεκτονικής τους, το 1977 το χωριό κηρύχθηκε ιστορικό και αρχιτεκτονικό καταφύγιο. Ανάμεσα στα παλιά σπίτια ο χρόνος επιβραδύνεται και μας ταξιδεύει αιώνες πίσω, όταν ο τόπος γέμισε ζωή. Οι καλύτεροι οικοδόμοι, γνωστοί σε όλη τη χώρα, κατάγονταν από την Κοβάτσεβίτσα. Οι κάτοικοί του ήταν από τους πρώτους που έχτισαν σχολείο - ήδη από το 1820, και εκκλησία, του οποίου το καμπαναριό δεν έχει όμοιο ύψος στη Ροδόπη.",
    "ContactInfo": {
      "Address": "Garmen village, 35 Parva Street",
      "Tel": "+35 975 232 040",
      "Email": "obs_garmen@bitex.bg"
    },
    "ImageUrl": "img1_33.jpg",
    "CategoryId": "1",
    "Latitude": "41.6843",
    "Longitude": "23.8264",
    "Web": "https://bulgariatravel.org/kovachevitsa/ "
  },
  {
    "Id": "34",
    "Title": "Πόλη Μέλνικ",
    "Content": "Το Μέλνικ, βρίσκεται στις νότιες πλαγιές του Πιρίν, ανάμεσα στις πυραμίδες Sandstones. Βρίσκεται στον δήμο Σαντάνσκι, στην περιοχή Μπλαγκόεβγκραντ, μόλις 30 χλμ. από τα σύνορα με την Ελλάδα. Οι πρώτες γραπτές μαρτυρίες για το Φρούριο του Μέλνικ αναφέρονται στις αρχές του 11ου αιώνα. Οι πρώτοι άποικοι στην επικράτεια του σύγχρονου Μέλνικ ήταν οι Θράκες και λίγους αιώνες αργότερα έζησαν εκεί οι Ρωμαίοι. Αυτό αποδεικνύει την αρχαία ρωμαϊκή γέφυρα, η οποία σώζεται ακόμα στην πόλη του Μέλνικ. Το 1215 το Μέλνικ μετατράπηκε σε πρωτεύουσα ενός ανεξάρτητου φεουδαρχικού πριγκιπάτου, που κυβερνούσε ο Δεσπότης Αλέξιος Σλάβος και το 1395 η πόλη περιήλθε στην Οθωμανική κυριαρχία για 5 αιώνες. Κατά τον 18ο αιώνα, την εποχή της Βουλγαρικής Αναγέννησης, το Μέλνικ μετατράπηκε σε μια ανθισμένη, σημαντική σε έκταση και πληθυσμό πόλη, με μεγάλη αγορά. Οι ντόπιοι έμποροι πουλούσαν τα αγαθά τους στη Βουδαπέστη, τη Βιέννη, τη Γένοβα, τη Βενετία. Το Μέλνικ έγινε επίσης διάσημο σε ολόκληρη την Ευρώπη για το καλό του κρασί, για το οποίο φημίζεται ακόμη και στις μέρες μας. Κατά τη διάρκεια της Τουρκοκρατίας, το Μέλνικ ήταν ένα μεγάλο διοικητικό κέντρο, τα αρχιτεκτονικά μνημεία του οποίου μαρτυρούν την οικονομική άνοδο της πόλης εκείνη την εποχή. Το Μέλνικ έχει χαρακτηριστεί ως φυσικό και αρχιτεκτονικό καταφύγιο και προσελκύει χιλιάδες τουρίστες ετησίως.",
    "ContactInfo": {
      "Address": "28 Macedonia Str., Sandanski",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"
    },
    "ImageUrl": "img1_34.jpg",
    "CategoryId": "1",
    "Latitude": "41.5247",
    "Longitude": "23.3911",
    "Web": "https://bulgariatravel.org/ali-botush-reservation/ "
  },
  {
    "Id": "35",
    "Title": "Χωριό Dolen ",
    "Content": "Το Dolen είναι ένα τυπικό αλπικό χωριό, που βρίσκεται στο νοτιοδυτικό τμήμα του τμήματος Dubrava της Δυτικής Ροδόπης. Ιδρύθηκε από αποίκους που διέφυγαν από την αναγκαστική μεταστροφή στο Ισλάμ τον 16ο αιώνα και αναφέρεται στα τουρκικά αρχεία ήδη από το 1671. Πάνω από 70 σπίτια έχουν διατηρηθεί ως αρχιτεκτονικά και ιστορικά μνημεία, τα οποία χτίστηκαν παρόμοια με τα αναγεννησιακά σπίτια της χώρας. Το 1977 το χωριό ανακηρύχθηκε πολιτιστικό και ιστορικό καταφύγιο. Η εκκλησία «Αγ. Νικόλαος», που χτίστηκε το 1837, έργο αυτοδίδακτων καλλιτεχνών, σώζεται μέχρι σήμερα. Πιο ενδιαφέροντα τυπικά αναγεννησιακά σύνολα είναι οι διασταυρώσεις \"Kavalite\", \"Nikolovska cheshma\"  και Charshiyska ulitsa (οδός)\". ",
    "ContactInfo": {
      "Address": "28 Macedonia Str., Sandanski",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.6235",
    "Longitude": "23.9307",
    "Web": "https://bulgariatravel.org/architectural-reservation-village-of-dolen/ "
  },
  {
    "Id": "36",
    "Title": "Χωριό Leshten ",
    "Content": "Το Leshten βρίσκεται στη δυτική οροσειρά της Ροδόπης, 8 χιλιόμετρα από το Garmen και περίπου 15 χιλιόμετρα από το Gotse Delchev. Το χωριό έχει μια αυθεντική όψη και τα παλιά σπίτια, που διατηρούνται από τη Βουλγαρική Αναγέννηση (18ος – 19ος αιώνας). Ανακατασκευάστηκαν περίπου 15 σπίτια του χωριού που παραπέμπουν στο πνεύμα και την ατμόσφαιρα του παρελθόντος. Πολλά από αυτά προσφέρουν διαμονή. Κοντά στο Leshten βρίσκονται τα χωριά Kovachevitsa, Dolen και Ribnovo καθώς και το λουτρικό θέρετρο Ognyanovo. Το Leshten προσφέρει διάφορα αξιοθέατα και δραστηριότητες, όπως πεζοπορία στο βουνό, ψάρεμα, εκδρομές σε κοντινά αξιοθέατα, συγκέντρωση βοτάνων και μανιταριών.Το Leshten βρίσκεται στη δυτική οροσειρά της Ροδόπης, 8 χιλιόμετρα από το Garmen και περίπου 15 χιλιόμετρα από το Gotse Delchev. Το χωριό έχει μια αυθεντική όψη και τα παλιά σπίτια, που διατηρούνται από τη Βουλγαρική Αναγέννηση (18ος – 19ος αιώνας). Ανακατασκευάστηκαν περίπου 15 σπίτια του χωριού που παραπέμπουν στο πνεύμα και την ατμόσφαιρα του παρελθόντος. Πολλά από αυτά προσφέρουν διαμονή. Κοντά στο Leshten βρίσκονται τα χωριά Kovachevitsa, Dolen και Ribnovo καθώς και το λουτρικό θέρετρο Ognyanovo. Το Leshten προσφέρει διάφορα αξιοθέατα και δραστηριότητες, όπως πεζοπορία στο βουνό, ψάρεμα, εκδρομές σε κοντινά αξιοθέατα, συγκέντρωση βοτάνων και μανιταριών.",
    "ContactInfo": {
      "Address": "35 Parva Str., Garmen Municipality ",
      "Tel": "+35 975 232 040",
      "Email": "obs_garmen@bitex.bg  "
    },
    "ImageUrl": "img1_35.jpg",
    "CategoryId": "1",
    "Latitude": "41.6368",
    "Longitude": "23.8285",
    "Web": ""
  },
  {
    "Id": "37",
    "Title": "χωριό  Delchevo",
    "Content": "Το χωριό  Delchevo βρίσκεται 9 χλμ πάνω από την πόλη  Gotse Delchev και 110 χλμ νοτιοδυτικά από την πόλη Μπλαγκόεβγκραντ. Το Delchevo προσφέρει πανοραμική θέα στην κοιλάδα Gotse Delchev και τη Ροδόπη. Το χωριό αποτελεί αρχιτεκτονικό παράδειγμα αρμονικά συνδυασμένου απότομου εδάφους, αμφιθεατρικά διαμορφωμένων σπιτιών και στενών και πλακόστρωτων δρόμων. Μεγάλο μέρος των οικιστικών κτιρίων κατασκευάστηκε από ντόπιους μάστορες στα τέλη του 19ου και στις αρχές του 20ου αιώνα. Τα σπίτια είναι σε στυλ βουλγαρικής αναγέννησης. Περίπου 26 από αυτά είναι μνημεία πολιτισμού.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.5558",
    "Longitude": "23.6962",
    "Web": ""
  },
  {
    "Id": "38",
    "Title": "Αναγεννησιακή  συνοικία Varosha",
    "Content": "Η συνοικία Varosha σχηματίστηκε στην πόλη Gorna Djumaya της Αναγέννησης με κεντρικό μέρος - την εκκλησία \"Παρουσίαση της Υπεραγίας Θεοτόκου\".  Η Varosha είναι η μοναδική βουλγαρική συνοικία από τις πέντε συνοικίες της πόλης κατά το πρώτο μισό του 18ου αιώνα. Στην αρχιτεκτονική του μορφή και δομή η  Varosha δεν διαφέρει από τις ομώνυμες συνοικίες σε άλλες βουλγαρικές πόλεις. Τα κτίρια που χτίστηκαν στις αρχές του 19ου αιώνα ήταν συχνά μονώροφα, με μικρά παράθυρα στην αυλή και με στολισμό έξω από τα σπίτια, με εικόνες. Η συνοικία  ανακαινίστηκε τη δεκαετία του '80 του 20ου αιώνα και έχει διατηρήσει το πνεύμα και το στυλ της και έχει δημιουργηθεί ως ένα άνετο και ελκυστικό μέρος για τους τουρίστες. Εδώ βρίσκονται τα σχολεία του Κέντρου Τεχνών, το United Children Complex, τα στούντιο καλλιτεχνών του  Μπλαγκόεβγκραντ , το Περιφερειακό Ιστορικό Μουσείο και η διεύθυνση του Εθνικού Πάρκου \"Rila\".  Η συνοικία  Varosha κηρύχθηκαν πολιτιστικό μνημείο.",
    "ContactInfo": {
      "Address": "“Mostova” pomeshtenie 7str., Lovech ",
      "Tel": "+35 968 601 362",
      "Email": "tic@lovech.bg"
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "43.1295",
    "Longitude": "24.7162",
    "Web": "https://www.lovech.bg "
  },
  {
    "Id": "39",
    "Title": "Η εκκλησία \"Παρουσίαση της Υπεραγίας Θεοτόκου\" ",
    "Content": "Η εκκλησία \"Παρουσίαση της Υπεραγίας Θεοτόκου\" είναι εθνικό πολιτιστικό μνημείο του Μπλαγκόεβγκραντ. Η ανέγερση του ναού αρχίζει το 1840 και τελειώνει το 1844 με εθελοντική βοήθεια Βουλγάρων της πόλης. Η εκκλησία είναι έργο πρωτομάστορων από το χωριό Stoymirovo και εθελοντική εργασία και συνεισφορές όλων των Βουλγάρων από την πόλη και τα γύρω χωριά και οι τοιχογραφίες ζωγραφίστηκαν από ζωγράφους της Σχολής Τέχνης του Μπάνσκο. Το τέμπλο είναι επίσης ένα παράδειγμα βουλγαρικής ξυλογλυπτικής τέχνης της Αναγέννησης, καθιστώντας το πολύτιμο δείγμα της βουλγαρικής ξυλογλυπτικής. Κάποιες αναστηλωτικές εργασίες όσον αφορά ορισμένα αρχιτεκτονικά στοιχεία και αγιογραφίες έγιναν τη δεκαετία του '80 του ΧΧ αιώνα.\"",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "42.0207",
    "Longitude": "23.1046",
    "Web": "https://www.bg-guide.org/en/show-places/view/presentation-of-the-blessed-virgin-church "
  },
  {
    "Id": "40",
    "Title": "Το μοναστήρι Rozhen της «Γέννησης της Θεοτόκου» ",
    "Content": "Το μοναστήρι Rozhen της «Γέννησης της Θεοτόκου» είναι το μεγαλύτερο μοναστήρι στην περιοχή του Πιρίν. Ιδρύθηκε το 890 και πήρε το όνομά του από το κοντινό χωριό Rozhen. Βρίσκεται περίπου 5 χλμ. του Μέλνικ στο κάτω μέρος του Πιρίν. Προσφέρει εκπληκτική θέα στις κορυφές του Πιρίν και της Μπελασίτσα, και στις περίφημες πυραμίδες του Μέλνικ, που βρίσκονται γύρω από τους πυραμιδικούς λόφους της πόλης. Φημίζεται για τη θαυματουργή εικόνα της Παναγίας « Portarnitsa». Το σημερινό κτίσμα της μονής είναι του 19ου αιώνα, η ίδια η εκκλησία είναι ένα αξιόλογο μνημείο. Η παλαιότερη επιγραφή είναι του 1597. Έχει ενδιαφέρον τέμπλο, τοιχογραφίες και βιτρό στο ανατολικό μέρος και στο κτήριο της μονής υπάρχει έκθεση.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img1_40.jpg",
    "CategoryId": "1",
    "Latitude": "41.5305",
    "Longitude": "23.4266",
    "Web": "http://visit.guide-bulgaria.com/a/871/rojen_monastery_nativity_of_the_mother_of_god.htm"
  },
  {
    "Id": "41",
    "Title": "Αρχαία πόλη Ηράκλειας Σιντικής",
    "Content": "Τα ερείπια της  αρχαίας πόλης  Ηράκλειας Σιντικής  βρίσκονται στη Νότια Βουλγαρία κοντά στο χωριό Ρούπιτε, στη νότια πλαγιά του ηφαιστειακού λόφου Kozhuh. Στην αρχαιότητα η πόλη ήταν κέντρο της περιοχής Sintica, που κατοικούνταν από θρακικές φυλές Sinti. Η πόλη είναι νεκρή μετά από έναν καταστροφικό σεισμό σε 388 χρόνια. Η Ηράκλεια Σιντικής είναι μια από τις λίγες αρχαίες πόλεις που εντοπίζονται οριστικά στην περιοχή γύρω από τον Στρυμόνα. Η πόλη εντοπίστηκε το 2002 από τον Αναπλ. Καθ. Georgi Mitrev, μετά από τυχαία ανακάλυψη μιας μεγάλης λατινικής επιγραφής. Οι αρχαιολογικές μελέτες δείχνουν ότι ο οικισμός ήταν καλά ανεπτυγμένος για την εποχή του και υπήρχε αποχετευτικό σύστημα. Μετά από ανασκαφές αποκαλύφθηκαν καλούπια και μεγάλη ποικιλία εφυαλωμένων μορφών, γεγονός που υποδηλώνει την παρουσία χειροτεχνίας και εργαστηρίων. Εκεί βρέθηκαν επίσης νομίσματα και δύο πλάκες  του Ηρακλή και της Άρτεμης,  της θεάς του κυνηγιού.",
    "ContactInfo": {
      "Address": "24 Tsar Boris III Blvd./Str., Petrich  ",
      "Tel": "+35 0879 119 840  ",
      "Email": "tic@oapetrich.bg "
    },
    "ImageUrl": "img1_41.jpg",
    "CategoryId": "1",
    "Latitude": "41.4494",
    "Longitude": "23.2645",
    "Web": "https://bulgariatravel.org/heraclea-sintica/"
  },
  {
    "Id": "42",
    "Title": "Φρούριο Samuilova",
    "Content": "Το φρούριο Samuilova είναι το όνομα ενός μεσαιωνικού φρουρίου, που βρίσκεται ανάμεσα στα βουνά  Μπελασίτσα και  Ογκράζντεν , στη δεξιά όχθη του ποταμού Στρμόνα, 5 χιλιόμετρα από το χωριό Klyuch. Πιθανότατα χτίστηκε την περίοδο 1009-1013, επί βασιλιάς Σαμουήλ, στα θεμέλια θρακικού και πρώιμου σλαβικού οικισμού. Το φρούριο αποτελούσε μέρος ενός μεγάλου αμυντικού οχυρωματικού συστήματος, ξεκινώντας από τις πλαγιές της Μπελασίτσα μέχρι τις πλαγιές του Ογκράζντεν. Το κάστρο συνδέεται με ένα από τα τραγικά γεγονότα της βουλγαρικής ιστορίας, την ιστορική μάχη της Μπελασίτσα το 1014. Το εθνικό πάρκο-μουσείο Φρούριο Samuilova περιλαμβάνει τον αρχαιολογικό χώρο φρούριο Samuilova με 13 πιρόγες και ένα λεγόμενο Big Dugout, καθώς και τα ερείπια του παρατηρητηρίου του φρουρίου Samuilova. Πάνω από τα ερείπια χτίστηκε ένας πανοραμικός χώρος με αναμνηστική σύνθεση και εκθεσιακό χώρο. Το φρούριο Samuilova περιλαμβάνεται στη λίστα των «100 εθνικών τουριστικών αξιοθέατων της Βουλγαρίας».",
    "ContactInfo": {
      "Address": "28 Macedonia Str., Sandanski",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"
    },
    "ImageUrl": "img1_42.jpg",
    "CategoryId": "1",
    "Latitude": "41.1152",
    "Longitude": "20.7908",
    "Web": "https://bulgariatravel.org/samuils-fortress/"
  },
  {
    "Id": "43",
    "Title": "Nicopolis ad Nestum",
    "Content": "Η Nicopolis ad Nestum που μεταφράζεται ως \"Πόλη της Νίκης στον ποταμό Μεστά\" είναι μια ρωμαϊκή πόλη που βρίσκεται στη νοτιοδυτική Βουλγαρία. Τα ερείπια της Νικόπολης βρίσκονται στη γη του χωριού Garmen, 7 χλμ ανατολικά του  Gotse Delchev . Η Nicopolis ad Nestum ιδρύθηκε το 106 μ.Χ. στη θέση του θρακικού οικισμού της Αλεξανδρούπολης από τον Ρωμαίο αυτοκράτορα Τραϊανό, προς τιμήν της νίκης του επί των Δακών. Η πόλη ήταν επισκοπικό κέντρο την περίοδο IV-XI αιώνα. Στα τέλη του VI αιώνα (577) καταστράφηκε από Σλάβους και Αβάρους και ξαναχτίστηκε επί Ιουστινιανού Α΄. Στους IX-X αιώνες η πόλη αναβίωσε με το όνομα Nikopol και διήρκεσε μέχρι τον XIII αιώνα. όπου ερήμωσε κατά τη διάρκεια των Σταυροφοριών. Κατά τον Ύστερο Μεσαίωνα υπήρχε βουλγαρικός οικισμός σε μέρος του τόπου, και στο νοτιοανατολικό τμήμα της οχυρωμένης πόλης - τουρκικό αγρόκτημα. Κατά τη διάρκεια της Τουρκοκρατίας η πόλη εγκαταστάθηκε λίγα χιλιόμετρα δυτικά με το όνομα  Gotse Delchev . Η Nicopolis ad Nestum είναι μια από τις λίγες διατηρημένες αρχαίες πόλεις της Βουλγαρίας και η μοναδική στη Ροδόπη από την περίοδο της ρωμαϊκής κυριαρχίας στα Βαλκάνια. Έχει ανακηρυχθεί αρχαιολογικό και αρχιτεκτονικό μνημείο από την αρχαιότητα και τον Μεσαίωνα.\"",
    "ContactInfo": {
      "Address": "2960 Garmen, Bulgaria",
      "Tel": "+359 894 349 039",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.5961",
    "Longitude": "23.7974",
    "Web": "https://www.nikopolisadnestum.bgsait.com/en/index.html"
  },
  {
    "Id": "44",
    "Title": "Δημοτικό Ιστορικό Μουσείο – Gotse Delchev",
    "Content": "Το Δημοτικό Ιστορικό Μουσείο του  Gotse Delchev άνοιξε στους επισκέπτες το 1979 και είναι το μοναδικό κέντρο έρευνας, διατήρησης της πολιτιστικής, ιστορικής και αρχιτεκτονικής κληρονομιάς της πόλης  Gotse Delchev και του δήμου. Οι εκθέσεις παρουσιάζουν τα συγκινητικά αυθεντικά υλικά στοιχεία της ανθρώπινης παρουσίας και δραστηριότητας, που έχουν επιστημονική και πολιτιστική αξία και συνδέονται με τη μυθική και ρομαντική περιοχή του Gotse Delchev . Κάθε χρόνο το μουσείο παρουσιάζει εκθέσεις αρχαιολογικών ευρημάτων που σχετίζονται με τον πολιτισμό των Θρακών, των Σλάβων και των Πρωτοβουλγάρων, που ανακαλύφθηκαν στην κοιλάδα του αρχαίου ποταμού Νέστου.",
    "ContactInfo": {
      "Address": "Hristo Botev Street 26, 2900 Center, Gotse Delchev",
      "Tel": "+359 885 473 355 ",
      "Email": "museum@gocenet.net"
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.5649",
    "Longitude": "23.7199",
    "Web": "https://gotsedelchevmuseum.bg/ "
  },
  {
    "Id": "45",
    "Title": "Η εκκλησία της Αγίας Τριάδας",
    "Content": "Η εκκλησία της Αγίας Τριάδας βρίσκεται στο κέντρο του Μπάνσκο και είναι ένα από τα σύμβολα του θέρετρου. Είναι μια από τις μεγαλύτερες εκκλησίες της Βουλγαρίας, είναι τρίκλιτη βασιλική και ανεγέρθηκε το 1835 από ντόπιους δασκάλους. Η εκκλησία έχει ανακηρυχθεί ως μνημείο αρχιτεκτονικής και ολόκληρο το συγκρότημα θεωρείται ένα από τα πιο σημαντικά επιτεύγματα του βουλγαρικού πολιτισμού από την περίοδο της Εθνικής Αναγέννησης. Πάνω από την κύρια είσοδό του, μπορεί κανείς να δει έναν χριστιανικό σταυρό και μια τουρκική ημισέληνο που είναι σύμβολο ανεκτικότητας μεταξύ των δύο θρησκειών. Η εκκλησία είναι ζωγραφισμένη από μερικούς από τους πιο εξέχοντες δασκάλους από τη Σχολή Τέχνης του Μπάνσκο και του Ντεμπάρσκο, Velyan Ognev, ο οποίος έχει δημιουργήσει το μοναδικό σκαλιστό τέμπλο, τις αυθεντικές τοιχογραφίες στις κολώνες και τον τρούλο, τον θρόνο του επισκόπου, τους δώδεκα κίονες που συμβολίζουν τους δώδεκα αποστόλους. Το καμπαναριό στην αυλή της εκκλησίας ανεγέρθηκε το 1850, από τον Gligor Doyuv και θεωρείται σύμβολο της πόλης του Μπάνσκο. Το 1866, ένα ρολόι τοποθετείται στον πύργο.",
    "ContactInfo": {
      "Address": "2 Vazrazhdane Str., 2770 Bansko ",
      "Tel": "+35 974 988 344",
      "Email": ""
    },
    "ImageUrl": "img1_45.jpg",
    "CategoryId": "1",
    "Latitude": "41.8365",
    "Longitude": "23.4854",
    "Web": "https://visit-bansko.bg/en/what-to-see/churches-and-monasteries/item/3958-st-trinity-church"
  },
  {
    "Id": "46",
    "Title": "Η εκκλησία «Sveto Blagoveshtenie»",
    "Content": "Η εκκλησία «Sveto Blagoveshtenie» βρίσκεται στο κέντρο του Razlog και είναι μια από τις μεγαλύτερες εκκλησίες της επισκοπής του Νευροκοπίου. Ο ναός καθαγιάστηκε και άνοιξε το 1939, έχει ύψος 26 μέτρα και οι καμπάνες του έχουν συνολικό βάρος 493 κιλά. Οι τοιχογραφίες στους τοίχους της εκκλησίας διακοσμήθηκαν την περίοδο 2000 - 2008 από ομάδα νέων καλλιτεχνών - αναστηλωτών.",
    "ContactInfo": {
      "Address": "9 Vazrazhdane Str., 2760 Tsentar, Razlog",
      "Tel": "+359 892 234 600 ",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.8857",
    "Longitude": "23.4628",
    "Web": "http://www.destinationrazlog.com/index.php/en/zabelejitelnosti-3/hramove/item/203-sveto-blagoveshtenie-church "
  },
  {
    "Id": "47",
    "Title": "Μουσείο Ιστορίας του Petrich",
    "Content": "Το Μουσείο Ιστορίας του Petrich ιδρύθηκε ως δημόσια μουσειακή συλλογή το 1966a και το 1998 απέκτησε την πλήρη ιδιότητα του μουσείου. Σήμερα στεγάζεται στο κτήριο του κοινοτικού κέντρου «Bratya Miladinovi» και διαθέτει περισσότερα από 18.000 μουσειακά εκθέματα σε τέσσερα τμήματα: Αρχαιολογία, Εθνογραφία, Βουλγαρικά εδάφη 15ος-19ος αιώνας, Νέα και πρόσφατη ιστορία. Υπάρχουν επίσης δύο παραρτήματα, το τμήμα του φρουρίου Samuels και το τμήμα του Μουσείου Σπιτιού Baba Vanga. Το μουσείο έχει ενεργή πολιτική προσέλκυσης επισκεπτών -τόσο πολιτών της περιοχής όσο και τουριστών από τη χώρα και το εξωτερικό. Τα τελευταία χρόνια, το Μουσείο έχει επίσης εντείνει τις δραστηριότητές του στη διοργάνωση εκπαιδευτικών προγραμμάτων και τη διεξαγωγή αρχαιολογικής έρευνας.Το Μουσείο Ιστορίας του Petrich ιδρύθηκε ως δημόσια μουσειακή συλλογή το 1966a και το 1998 απέκτησε την πλήρη ιδιότητα του μουσείου. Σήμερα στεγάζεται στο κτήριο του κοινοτικού κέντρου «Bratya Miladinovi» και διαθέτει περισσότερα από 18.000 μουσειακά εκθέματα σε τέσσερα τμήματα: Αρχαιολογία, Εθνογραφία, Βουλγαρικά εδάφη 15ος-19ος αιώνας, Νέα και πρόσφατη ιστορία. Υπάρχουν επίσης δύο παραρτήματα, το τμήμα του φρουρίου Samuels και το τμήμα του Μουσείου Σπιτιού Baba Vanga. Το μουσείο έχει ενεργή πολιτική προσέλκυσης επισκεπτών -τόσο πολιτών της περιοχής όσο και τουριστών από τη χώρα και το εξωτερικό. Τα τελευταία χρόνια, το Μουσείο έχει επίσης εντείνει τις δραστηριότητές του στη διοργάνωση εκπαιδευτικών προγραμμάτων και τη διεξαγωγή αρχαιολογικής έρευνας.",
    "ContactInfo": {
      "Address": "9 Aleksandar Stambolijski, 2850 Tsentar, Petrich",
      "Tel": "+359 879 819 509",
      "Email": "info@petrichhistorymuseum.bg "
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.3968",
    "Longitude": "23.2003",
    "Web": "https://petrichhistorymuseum.bg/en/ "
  },
  {
    "Id": "48",
    "Title": "Μουσείο Ιστορίας του Razlog",
    "Content": "Το μουσείο άνοιξε επίσημα το 1957 ως σπίτι-μουσείο του Nikola Parapunov. Η κύρια έκθεσή του δείχνει τη ζωή του συνταγματάρχη  Nikola Parapunov  και το υπό την ηγεσία του αντιφασιστικό κίνημα στην περιοχή του Πιρίν. Το 2000 με απόφαση του Δημοτικού Συμβουλίου το μνημείο μετατράπηκε σε Ιστορικό Μουσείο – Razlog. Το μουσείο φιλοξενεί περισσότερα από 5000 εκθέματα από παλιά όπλα και βιβλία, παραδοσιακά τοπικά ρούχα μέχρι έργα ντόπιων τεχνιτών. Η πλούσια συλλογή φωτογραφιών και τα ντοκουμέντα του 19ου και 20ου αιώνα αποτελούν τη βάση για επιστημονικές έρευνες και πολλές εκθέσεις που αφορούν τη ζωή των κατοίκων της περιοχής. Οι προσωρινές εκθέσεις σήμερα παρουσιάζουν το τυπικό για την περιοχή σπίτι «razlojko-chepiska» με τις αξίες των κατοίκων της περιοχής. Δίπλα στο μουσείο βρίσκεται το μνημείο των πολιτών, που σκοτώθηκαν στην εξέγερση του Krustovdensko της συνοικίας Krapa, καθώς και η μαρμάρινη κρήνη, που έγινε ως φόρος τιμής για τα 1000 χρόνια ανεξαρτησίας της Βουλγαρικής Ορθόδοξης Εκκλησίας",
    "ContactInfo": {
      "Address": "15 September, 1903 Square 14, 2760 Razlog",
      "Tel": "+35 974 780 546",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "1",
    "Latitude": "41.8862",
    "Longitude": "23.4608",
    "Web": "https://local-history-museum-34.business.site/ "
  },
  {
    "Id": "49",
    "Title": "Αναστενάρια",
    "Content": "Ένα πανάρχαιο έθιμο που αναβιώνει κάθε χρόνο στις 21 Μαΐου κατά τον εορτασμό των Αγίων Κωνσταντίνου και Ελένης στο χωριό Αγία Ελένη Σερρών. Έχει εξαιρετικό ενδιαφέρον, καθώς όλες οι αρχαίες θρησκευτικές τελετουργίες έχουν διατηρηθεί ακέραιες και «ζωντανές» μέχρι σήμερα. Το έθιμο κατάγεται από τα απομακρυσμένα χωριά της Ανατολικής Θράκης. Ο εορτασμός διατηρεί τα προχριστιανικά του στοιχεία, αν και με τα χρόνια πραγματοποιείται προς τιμή των Αγίων Κωνσταντίνου και Ελένης. Η τελετή ξεκινά την παραμονή (20 Μαΐου) του φεστιβάλ και κορυφώνεται την επόμενη μέρα (21/5), στην οποία οι «Αναστενάρηδες», που είναι ως επί το πλείστον απόγονοι προσφύγων, έχουν την ευκαιρία να περπατήσουν ξυπόλητοι πάνω από τη φωτιά. Η εκδήλωση προσελκύει πολύ κόσμο, όχι μόνο επισκέπτες, αλλά και επιστημονικούς ερευνητές από όλο τον κόσμο.",
    "ContactInfo": {
      "Address": "Agia Eleni, 62100, Serres",
      "Tel": "+30 2321 099 160",
      "Email": ""
    },
    "ImageUrl": "img2_49.jpg",
    "CategoryId": "2",
    "Latitude": "41.0030",
    "Longitude": "23.5592",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=575 "
  },
  {
    "Id": "50",
    "Title": "Γυναικοκράτειας= ή Μπάμπο ή Βρεξούδια",
    "Content": "Το πανηγύρι της Γυναικοκράτειας ή Μπάμπο ή Βρεξούδια είναι ένα πανάρχαιο έθιμο. Μεταφέρθηκε στην Ελλάδα από τους κατοίκους της Ανατολικής Ρωμυλίας, οι οποίοι εγκαταστάθηκαν στη Θράκη και τη Μακεδονία. Στη Μονοκκλησιά το έθιμο ξεκίνησε το 1923 από πρόσφυγες από την Πέτρα της Ανατολικής Θράκης. Οι εκδηλώσεις αυτού του εθίμου τιμούν τη γέννηση των παιδιών και τη γυναίκα που τα φέρνει στον κόσμο. Κάθε χρόνο στις 8 Ιανουαρίου το έθιμο αναβιώνει στα Δημοτικά Διαμερίσματα Μονοκκλησιάς, Ν. Πέτρας, Καμηλάς και πρόσφατα στο Χαρωπό. Από τα ξημερώματα οι γυναίκες με φωνές και τη συνοδεία δυνατής ορχήστρας ανακοινώνουν το γεγονός ότι το χωριό βρίσκεται πλέον υπό τον έλεγχό τους. Οι παντρεμένες εκλέγουν μια γυναίκα πρόεδρο και τα υπόλοιπα μέλη του διοικητικού συμβουλίου, που είναι επίσης αποκλειστικά γυναίκες. Στη συνέχεια καταλαμβάνουν τα δημόσια κτίρια, χτυπούν τις καμπάνες της εκκλησίας και συγκεντρώνουν χρήματα για τα έξοδα της ημέρας καθώς και προμήθειες για το βραδινό γλέντι. Οι άνδρες αυτή την ημέρα είναι απασχολημένοι με τις δουλειές του σπιτιού και δεν επιτρέπεται να είναι στο δρόμο. Φορώντας την ποδιά της νοικοκυράς πλένουν ρούχα, σιδερώνουν και φροντίζουν τα παιδιά. Η τιμωρία για τους παραβάτες είναι το πιτσίλισμα και το γδύσιμο. Το ξημέρωμα της επόμενης μέρας θα βρει το χωριό στη συνηθισμένη του προϋπόθεση.",
    "ContactInfo": {
      "Address": "Monokklisia, 62100, Serres",
      "Tel": "+30 2321 099 300",
      "Email": ""
    },
    "ImageUrl": "img2_50.jpg",
    "CategoryId": "2",
    "Latitude": "41.0580",
    "Longitude": "23.4005",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=576"
  },
  {
    "Id": "51",
    "Title": "Αστροβράδια",
    "Content": "Τα Αστροβράδια είναι μια εκδήλωση που διοργανώνει και υλοποιεί ο Δήμος Σερρών, η Αστροπύλη και ο Πολιτιστικός Σύλλογος «Άνω Βροντού». Η εκδήλωση αυτή υλοποιείται τα τελευταία 13 χρόνια και τείνει να γίνει ένα σημαντικό τοπικό γεγονός, καθώς συγκεντρώνει το ενδιαφέρον εκατοντάδων επισκεπτών, λάτρεις των αστροφυσικών φαινομένων. Στο πλαίσιο της Αστροβράδιας διοργανώνονται μια σειρά από διαλέξεις, παρουσιάσεις και καλλιτεχνικές εκδηλώσεις που ξεκινούν το απόγευμα και συνεχίζονται μετά τη δύση του ηλίου με ξεναγήσεις στον νυχτερινό ουρανό και παρατήρηση με τηλεσκόπια. Παράλληλα η εκδήλωση συνοδεύεται από μουσική, χορό και φαγητό.",
    "ContactInfo": {
      "Address": "Ano Vrontou",
      "Tel": "+30 2321 047 515",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "41.2946",
    "Longitude": "23.6867",
    "Web": "http://www.astropyli.org/ "
  },
  {
    "Id": "52",
    "Title": "Ελευθέρια",
    "Content": "Τα Ελευθέρια είναι το κεντρικό πολιτιστικό γεγονός του Δήμου Σερρών. Η εκδήλωση γίνεται τον Ιούνιο, με αφορμή την επέτειο της απελευθέρωσης της πόλης (29 Ιουνίου 1913). Περιλαμβάνουν πολλαπλές εκδηλώσεις, που διοργανώνονται σε συνεργασία με τοπικούς πολιτιστικούς συλλόγους και άλλους φορείς της πόλης. Οι εκδηλώσεις αφορούν σχεδόν όλους τους τομείς του πολιτισμού, δηλαδή εικαστικές τέχνες, θέατρο, κινηματογράφο, μουσική, παράδοση, αθλητισμό κ.λπ. και πραγματοποιούνται σε πολλούς υπαίθριους χώρους της πόλης.",
    "ContactInfo": {
      "Address": "1 Konstantinou Karamanli, 62122 Serres",
      "Tel": "+30 2321 083 600",
      "Email": "dserron@serres.gr "
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "41.0864",
    "Longitude": "23.5483",
    "Web": "https://www.serres.gr/ "
  },
  {
    "Id": "53",
    "Title": "Γερακίνεια",
    "Content": "Τα Γερακίνεια είναι μια εκδήλωση που πραγματοποιείται τον Σεπτέμβριο στη Νιγρίτα Σερρών και αποτελεί αναπαράσταση της πτώσης της «Γερακίνας» στο πηγάδι, στην περιοχή «Τσακαλάδες». Η Γερακίνα γεννήθηκε από την οικογένεια Ροκάνη το 1854 στη Νιγρίτα, που βρισκόταν κάτω από τον τουρκικό ζυγό. Μεγαλώνοντας, η Γερακίνα έγινε γνωστή για την ομορφιά της και την ευγένεια του χαρακτήρα της. Το 1870 είναι ήδη 16 ετών και ερωτεύεται τον νεαρό Τριαντάφυλλο Γκοστινό. Μια μέρα του Αυγούστου του 1870, η Γερακίνα, πηγαίνοντας στο πηγάδι της συνοικίας για να φέρει νερό, γλιστρά ανέμελα και πέφτει μέσα. Δυστυχώς, παρά την προσπάθεια του αγαπημένου της που κατέβηκε με σχοινί στον πάτο του πηγαδιού, η Γερακίνα είχε τραγικό τέλος. Όλη η Νιγρίτα έκλαψε για την άτυχη τραγική κοπέλα και τη συνόδευσε στην τελευταία της κατοικία, αφού πρώτα τη στόλισε με νομίσματα και βραχιόλια. Μετά από τρεις μέρες πέθανε και ο αγαπημένος της Τριαντάφυλλος από αφόρητους πόνους και θλίψη.",
    "ContactInfo": {
      "Address": "Nigrita, 62200, Serres",
      "Tel": "+30 2322 020 300",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "40.9084",
    "Longitude": "23.5004",
    "Web": "https://serres.pkm.gov.gr/default.aspx?lang=el-GR&page=577 "
  },
  {
    "Id": "54",
    "Title": "Φεστιβάλ Αμφίπολης",
    "Content": "Το Φεστιβάλ Αμφίπολης ιδρύθηκε το 1999 και πραγματοποιείται στο Αρχαιολογικό Πάρκο δίπλα στον ποταμό Στρυμόνα. Το φεστιβάλ πραγματοποιείται κάθε χρόνο τους καλοκαιρινούς μήνες, κυρίως τον Ιούλιο και τον Αύγουστο και περιλαμβάνει πληθώρα εκδηλώσεων όπως εργαστήρια, θεατρικές παραστάσεις, συναυλίες, αφιερώματα, παραδοσιακές βραδιές. Απευθύνεται κυρίως στους πολίτες της περιοχής, αλλά και στους κατοίκους των ευρύτερων περιοχών και της υπόλοιπης Ελλάδας και τους δίνει την ευκαιρία να έρθουν πιο κοντά στην ιστορία, τον πολιτισμό και την παράδοση της ευρύτερης περιοχής του Παγγαίου όρους.",
    "ContactInfo": {
      "Address": "Amphipolis, 62052, Serres",
      "Tel": "+30 2324 020 701",
      "Email": "info@dimos-amfipolis.gr "
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "40.8286",
    "Longitude": "23.8443",
    "Web": "https://dimos-amfipolis.gr/ "
  },
  {
    "Id": "55",
    "Title": "Η Αναβίωση της Μάχης του Φρουρίου Ρούπελ",
    "Content": "Η Αναβίωση της Μάχης του Φρουρίου Ρούπελ είναι μια εκδήλωση που στοχεύει στη διατήρηση της ιστορικής μνήμης, στην προώθηση της ειρήνης και της συνεργασίας λαών και κρατών, ώστε η ανθρωπότητα να μην ξαναζήσει τη φρίκη του πολέμου. Οι επισκέπτες, στο πλαίσιο της εκδήλωσης, έχουν την ευκαιρία να γνωρίσουν τα γεγονότα του 1941 στο Ρούπελ, όπου οι Έλληνες πρόγονοι ύψωσαν το ανάστημά τους μπροστά στον κατακτητή και υπερασπίστηκαν την πατρίδα τους μέχρι τέλους, αρνούμενοι να παραδώσουν τα οχυρά. Μέσα από την αριστοτεχνική αναπαράσταση ζωντανεύουν οι ιστορικές μνήμες και οι νεότερες γενιές ενημερώνονται με τον καλύτερο τρόπο για τα γεγονότα που διαδραματίστηκαν τότε. Η εκδήλωση πραγματοποιείται τον Μάιο στο Φρούριο Ρούπελ.",
    "ContactInfo": {
      "Address": "Sidirokastro, 62300 Serres",
      "Tel": "+30 2323 043 033 ",
      "Email": "info@agkistroaction.gr"
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "41.3458",
    "Longitude": "23.3702",
    "Web": "https://www.roupel.gr/ "
  },
  {
    "Id": "56",
    "Title": "Το Διεθνές Φεστιβάλ «Pirin Folk»",
    "Content": "Το Διεθνές Φεστιβάλ «Pirin Folk» του Σαντάνσκι είναι ένα από τα πιο διάσημα φεστιβάλ στη Βουλγαρία, το οποίο συγκεντρώνει συμμετέχοντες από διάφορες χώρες κάθε χρόνο σε μια συνάντηση παραδόσεων, πολιτισμών και γλωσσών στο όνομα της λαογραφίας του τραγουδιού. Το Pirin Folk Festival - Sandanski ιδρύθηκε το 1993. Είναι το πρώτο στη Βουλγαρία, το μοναδικό στο είδος του και το πιο δημοφιλές φεστιβάλ μακεδονικού τραγουδιού στη Βουλγαρία. Το φεστιβάλ αποτελείται από δύο διαγωνισμούς: Διαγωνισμός Μακεδονικού Τραγουδιού και Διαγωνισμός Παραστατικών Τεχνών. Ο κύριος σκοπός του φεστιβάλ είναι να διατηρήσει και να εμπλουτίσει τη λαογραφική παράδοση της περιοχής του Πιρίν και την πολιτιστική και ιστορική κληρονομιά της πόλης του Σαντάνσκι και της περιοχής. Πραγματοποιείται στο υπαίθριο θέατρο του Σαντάνσκι τις πρώτες μέρες του Σεπτεμβρίου.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img2_56.jpg",
    "CategoryId": "2",
    "Latitude": "41.5678",
    "Longitude": "23.2803",
    "Web": "https://fest-bg.com/event/international-festival-pirinfolk/?lang=en "
  },
  {
    "Id": "57",
    "Title": "Διεθνές Φολκλορικό Φεστιβάλ Χορευτικών Σωματείων \"Sharena Stomna\" ",
    "Content": "Το Διεθνές Φολκλορικό Φεστιβάλ Χορευτικών Σωματείων «Σαρένα Στομνά» είναι αφιερωμένο στον χορό και στη διοργάνωση συμμετέχουν πολλά χορευτικά συγκροτήματα από Βουλγαρία, ΠΓΔΜ, Ελλάδα, Σερβία και άλλες χώρες. Όλοι αποκαλύπτουν την ομορφιά, τη γοητεία και τη μοναδικότητα των τραγουδιών, των χορών και των κοστουμιών τους. Πραγματοποιείται στην πόλη Dobrinishte τον Οκτώβριο.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "41.8202",
    "Longitude": "23.5592",
    "Web": ""
  },
  {
    "Id": "58",
    "Title": "Enyovden ή η παραμονή του Αγίου Ιωάννη",
    "Content": "Το Enyovden ή η παραμονή του Αγίου Ιωάννη είναι μια βουλγαρική γιορτή που γιορτάζεται κάθε χρόνο στις 24 Ιουνίου. Αυτή η γιορτή έχει ειδωλολατρικές ρίζες και γιορταζόταν κατά το θερινό ηλιοστάσιο, επομένως έχει μεγάλη σχέση με τη λατρεία στον ήλιο και τη σημασία του στη ζωή των ανθρώπων. Πολλοί Βούλγαροι γιορτάζουν την ονομαστική τους εορτή στο Enyovden. Τα πιο γνωστά ονόματα των οποίων είναι η Joan, η Joanna, η Diana, καθώς και όλα τα ονόματα που σημαίνουν ένα είδος βοτάνου ή μπαχαρικού. Μια πολύ διάσημη βουλγαρική πεποίθηση είναι ότι στο Enyovden, ο ήλιος λούζει στο νερό (ποτάμια, θάλασσες κ.λπ.), δίνοντάς του λίγη από τη δύναμή του. Γι' αυτό, στο Ενιόβντεν, υπάρχει μια ιεροτελεστία που περιλαμβάνει το μπάνιο σε ποτάμια και στη θάλασσα. Το Enyovden είναι επίσης γνωστό ως η ημέρα κατά την οποία τα βότανα έχουν τις ισχυρότερες θεραπευτικές δυνάμεις, για το λόγο αυτό πολλοί συλλέκτες βοτάνων διαλέγουν διαφορετικά ιατρικά βότανα αυτήν την ημέρα. Τέλος, στο Enyovden, υπήρχε επίσης ένα τελετουργικό για όλες τις ανύπαντρες νεαρές γυναίκες και κορίτσια να συγκεντρωθούν και να ανακηρύξουν τη νύφη του Enyo. Έντυναν την κοπέλα νυφούλα με λευκό πουκάμισο, ιδιαίτερο κόκκινο παλτό και κόκκινο πέπλο. Τότε η ντυμένη «νύφη» σήκωνε στους ώμους μιας μεγάλης γυναίκας και έκαναν και οι δύο τον γύρο του χωριού, μαζί με τις υπόλοιπες ανύπαντρες κοπέλες. Αυτό το τελετουργικό τελούνταν για να αναζητήσουν υγεία και πλούσιες καλλιέργειες.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "img2_58.jpg",
    "CategoryId": "2",
    "Latitude": "",
    "Longitude": "",
    "Web": ""
  },
  {
    "Id": "59",
    "Title": "Διεθνές Φεστιβάλ Φολκλόρ «Maleshevo sing and dances»",
    "Content": "Το διεθνές Φεστιβάλ Φολκλόρ «Maleshevo sing and dances» είναι ένα φεστιβάλ που συντηρεί και προβάλλει τη λαϊκή κληρονομιά όχι μόνο στο Μαλέσεβο και τη Βουλγαρία, αλλά και στα Βαλκάνια, την Ευρώπη και τον κόσμο. Δημιουργημένο με στόχο τη διατήρηση της παραδοσιακής κουλτούρας και των λαογραφικών προτύπων των Βαλκανικών εθνών, αυτό το φεστιβάλ διευρύνει τα σύνορά του κάθε χρόνο και συναντά όλο και περισσότερους πρεσβευτές της λαογραφίας από διάφορα μέρη του κόσμου. Το φεστιβάλ «Maleshevo sing and dances» διοργανώθηκε για πρώτη φορά το 2004 και έχει διαγωνιστικό χαρακτήρα, στο οποίο συμμετέχουν περισσότεροι από 4000 τραγουδιστές από 12 χώρες. Το φεστιβάλ τελεί υπό την αιγίδα του Υπουργείου Πολιτισμού και πραγματοποιείται την τελευταία εβδομάδα του Οκτωβρίου στη σκηνή του Mikrevo για τρεις ημέρες.",
    "ContactInfo": {
      "Address": "Mikrevo",
      "Tel": "",
      "Email": ""
    },
    "ImageUrl": "",
    "CategoryId": "2",
    "Latitude": "43.8061",
    "Longitude": "21.0579",
    "Web": "https://fest-bg.com/event/international-folklore-fest-maleshevo-sings-and-dances-mikrevo/?lang=en"
  }
]