[
  {
    "Id": "0",
    "Title": "Ποταμός Στρυμόνας",
    "Content": "Ο ποταμός Στρυμόνας ανήκει στην υδρογραφική λεκάνη της Ανατολικής Μακεδονίας και έχει συνολικό μήκος 392 km, εκ των οποίων τα 274 βρίσκονται στη Βουλγαρία και τα 118 km στο νομό Σερρών. Η κοιλάδα του Στρυμόνα είναι η μόνη οδός επικοινωνίας μεταξύ Βουλγαρίας και Ελλάδας και από αυτήν διέρχεται ο δρόμος Θεσσαλονίκης-Σόφιας. Ο ποταμός πηγάζει από το βουλγαρικό βουνό Vitosa και εισέρχεται στην Ελλάδα δυτικά του Προμαχώνα, μέσω των στενών του Ρούπελ, ανάμεσα στις οροσειρές Κερκίνη (Μπέλλες) και Όρβηλος. Εκβάλλει στον Στρυμονικό κόλπο (Ορφανού), σχηματίζοντας ένα μικρό Δέλτα. Ο ποταμός Στρυμόνας έχει συμβάλει τα μέγιστα στη δημιουργία της εύφορης πεδιάδας των Σερρών και στην ανάπτυξη της περιοχής, καθώς συμβάλλει στην άρδευση καλλιεργήσιμης γης, παρέχει νερό για άρδευση, εμπλουτίζει τον υδροφόρο ορίζοντα των υπόγειων υδάτων και προσφέρει καλλιεργήσιμη γη με τις προσχώσεις του και παραθαλάσσια περιοχή με θρεπτικά συστατικά. Τα κύρια υδάτινα οικοσυστήματα της λεκάνης του Στρυμόνα στο ελληνικό τμήμα είναι ο ποταμός Στρυμόνας, η τεχνητή λίμνη Κερκίνη και ο ποταμός Αγγίτης. Το σύμπλεγμα Στρυμόνα - Κερκίνη είναι από τους πιο σημαντικούς υγροτόπους της χώρας.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img00.png",
    "Category": "0",
    "Latitude": "40.8069",
    "Longitude": "23.8406",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "1",
    "Title": "Λίμνη Κερκίνη",
    "Content": "Η λίμνη Κερκίνη είναι ένας από τους σημαντικότερους υγροτόπους της Ελλάδας, όπου ζει, αναπτύσσεται και αναπαράγεται ένας πλούσιος κόσμος ζωντανών οργανισμών  του οποίου η προστασία και διατήρηση, για ηθικούς, αισθητικούς, επιστημονικούς και οικονομικούς λόγους είναι ζωτικής σημασίας. Η λίμνη Κερκίνη βρίσκεται 45 χλμ δυτικά της πόλης των Σερρών και δίπλα στο χωριό Λιθότοπος. Ο υγρότοπος προστατεύεται από τη συμφωνία Ραμσάρ και την ελληνική νομοθεσία, καθώς στο παράκτιο δάσος εντοπίζονται 276 καταγεγραμμένα είδη πτηνών, πολλά από τα οποία είναι σπάνια ή απειλούμενα, όπως ο αργυροπελεκάνος, ο ροδοπελεκάνος, η λαγγόνα, το νυκτόβιο κοράκι, κα . Στα νερά της λίμνης από την άλλη υπάρχουν περισσότερα από τριάντα είδη ψαριών, όπως ο κυπρίνος, το χέλι, η πεταλούδα, ο γλάρος κ.λπ. ενώ στα όριά της ζει σημαντικός αριθμός διαφορετικών αμφιβίων, ερπετών και ασπόνδυλων. Ο μεγαλύτερος αριθμός βουβαλιών στην Ελλάδα ζει στην άκρη του παράκτιου δάσους. Στην ευρύτερη περιοχή, που γειτνιάζει με τη λίμνη, ζουν πολλά θηλαστικά, όπως το τσακάλι, ο λύκος, η αγριόγατα, ο λαγός, η αλεπού, η νυφίτσα, το ζαρκάδι, ο ασβός κ.λπ.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img01.jpg",
    "Category": "0",
    "Latitude": "41.2117",
    "Longitude": "23.1305",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "2",
    "Title": "Ποταμός Αγγίτης - Φαράγγι Αγγίτη",
    "Content": "Ο ποταμός Αγγίτης είναι ο κύριος παραπόταμος του Στρυμόνα, με τον οποίο ενώνεται στο ύψος του Μύρκινου. Πηγάζει από το όρος Φαλακρό και στο δρόμο του προς τον Στρυμόνα συναντά δύο σπήλαια, της Μαάρα στη Δράμα και της Αλιστράτης. Στην κοιλάδα του Αγγίτη υπάρχει πλούσια χλωρίδα που περιλαμβάνει  είδη υδροχαρούς δάφνης, αγριολεύκες, ιτιές, πλατάνια, αλλά και ενδιαφέρουσα πανίδα που χαρακτηρίζεται από  καμποπέρδικες, αγριοπερίστερα, τρυγόνια, κοτσύφια, γεράκια κ.λπ. Στον κάμπο της περιοχής, Ο Αγγίτης σχηματίζει το περίφημο φαράγγι της Αλιστράτης που χαρακτηρίζεται ως Τοπίο Ιδιαίτερου Φυσικού Κάλλους.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""

    },
    "ImageUrl": "img02.jpg",
    "Category": "0",
    "Latitude": "41.0248",
    "Longitude": "24.0171",
    "Web": ""

  },
  {
    "Id": "3",
    "Title": "Όρος Μπέλλες",
    "Content": "Το όρος Μπέλλες είναι ένα επίμηκες βουνό που σχηματίζει μια απότομη κορυφογραμμή κατά μήκος των συνόρων της Ελλάδας με τη Βουλγαρία και τη Βόρεια Μακεδονία. Το νότιο τμήμα του βουνού ανήκει στην Ελλάδα, το βορειοανατολικό στη Βουλγαρία και το βορειοδυτικό στα Σκόπια. Το βουνό με το όνομα Κερκίνη είναι γνωστό από την αρχαιότητα, ενώ το όνομα Μπέλλες έχει σλαβική προέλευση και σημαίνει λευκό. Το βουνό θεωρείται γενικά δυσπρόσιτο γιατί οι περισσότερες πλαγιές είναι απότομες. Η απουσία βραχωδών σχηματισμών έχει ως αποτέλεσμα τη δασική κάλυψη του βουνού κυρίως στη μεσαία και κάτω ζώνη από πλατάνια, καστανιές και βελανιδιές. Στα ψηλότερα υπάρχουν πυκνά δάση πεύκου, οξιάς και σημύδας. Το βουνό έχει πολύ σημαντική ορνιθοπανίδα με σπάνια είδη πτηνών, ενώ στη χλωρίδα παρατηρεί κανείς ιδιαίτερα τοπικά ενδημικά είδη, που σπάνια συναντώνται στην Ελλάδα. Για τους παραπάνω λόγους το βουνό αποτελεί σημαντικό βιότοπο και έχει προταθεί να ανακηρυχθεί Εθνικός Δρυμός.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img03.jpg",
    "Category": "0",
    "Latitude": "41.3313",
    "Longitude": "22.9484",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "4",
    "Title": "Όρος Βροντούς ή Λαϊλιάς",
    "Content": "Ο Λαϊλιάς είναι το σημαντικότερο δάσος των Σερρών και ο σημαντικότερος τόπος αναψυχής των Σερραίων. Βρίσκεται στο δυτικό τμήμα των βουνών Βροντούς, σε έκταση 33.000 στρεμμάτων και αποτελείται κυρίως από δασικό πεύκο και οξιά. Το όνομα Λαϊλιάς, σύμφωνα με την επικρατέστερη εκδοχή, προήλθε από το τουρκικό τοπωνύμιο Yailas, που σημαίνει παραθεριστικός οικισμός. Το ανάγλυφο της ορεινής περιοχής, παρουσιάζει σειρές ομαλών κορυφών, ενώ, από υδρολογική άποψη, η περιοχή εντάσσεται στη λεκάνη απορροής του ποταμού Κρουσοβίτη. Στο δάσος υπάρχουν 515 είδη χλωρίδας, εκ των οποίων τα 345 είναι πολυετή ποώδη, 44 θάμνοι, 22 δένδρα και 104 ετήσια είδη, ενώ 21 ποικιλίες φυτών και κατώτερες φυτικές μονάδες, από τη δασική χλωρίδα, είναι μοναδικές στην Ελλάδα. Το δάσος προστατεύεται από νόμους και αποφάσεις του Ελληνικού Κράτους και της Ευρώπης.",
    "ContactInfo": {
      "Address": "Lailias, Serres",
      "Tel": "+30 6941 598 880",
      "Email": "info@lailias.com "

    },
    "ImageUrl": "img04.jpg",
    "Category": "0",
    "Latitude": "41.2617",
    "Longitude": "23.6011",
    "Web": "https://www.lailias.com/ "

  },
  {
    "Id": "5",
    "Title": "Μενοίκιο όρος",
    "Content": "Το Μενοίκιο όρος βρίσκεται βόρεια της Νέας Ζίχνης και αποτελεί σύνορο της Περιφερειακής Ενότητας Σερρών με την Περιφερειακή Ενότητα Δράμας. Το υψόμετρο του φτάνει τα 1.962,78 μέτρα και αποτελεί σημαντικό βιότοπο με πλούσια χλωρίδα και πανίδα. Μάλιστα, μέρος του έχει χαρακτηριστεί ως NATURA 2000 (Όρος Μενοίκιο - Κούσκουρας - Ύψωμα). Το οικοσύστημά του περιλαμβάνει 31 είδη θηλαστικών, 15 είδη ερπετών, 6 αμφίβια και 132 πτηνά.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img05.jpg",
    "Category": "0",
    "Latitude": "41.0563",
    "Longitude": "23.7562",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "6",
    "Title": "Όρος Παγγαίο ",
    "Content": "Το Όρος  Παγγαίο , υψώνονται νοτιοανατολικά της Περιφερειακής Ενότητας Σερρών, ανάμεσα στα βουνά Λεκάνη, Φαλακρό, Μενοίκιο, Κερδύλια και Σύμβολος και είναι το δεύτερο ιστορικό βουνό της Ελλάδας, μετά τον Όλυμπο. Η ψηλότερη κορυφή του «Μάτι» φτάνει τα 1.956 μέτρα. Με έντονο ανάγλυφο και μεγάλες υψομετρικές διαφορές συνδυάζει μαγευτικά αλπικά τοπία, κατάφυτες βουνοπλαγιές και εντυπωσιακούς χείμαρρους. Πλατάνια, έλατα, οξιές, καστανιές, βελανιδιές και πολλά άλλα είδη φυτών και δέντρων συνθέτουν ένα μοναδικό τοπίο και αποτελούν καταφύγιο για την ορεινή πανίδα. Χάρη στην πλούσια χλωρίδα και πανίδα του το 1979 το ελληνικό κράτος ανακήρυξε τη μεγαλύτερη περιοχή του ως καταφύγιο άγριας ζωής. Η στρατηγικής σημασίας θέση της σε συνδυασμό με τις χρυσές και ασημένιες πλαγιές της και τα εύφορα εδάφη της που παρήγαγαν εξαιρετικό κρασί προσέλκυσαν πολλούς λαούς στην περιοχή κατά τους αιώνες που πολέμησαν για την κυριαρχία της. Παραδοσιακοί οικισμοί και νεότερα χωριά με σημαντικά αξιοθέατα και μεγάλη ιστορία, βρίσκονται στους πρόποδες του Δυτικού Παγγαίου.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img06.jpg",
    "Category": "0",
    "Latitude": "40.9226",
    "Longitude": "24.0821",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "7",
    "Title": "Σπήλαιο Αλιστράτης",
    "Content": "Το σπήλαιο της Αλιστράτης βρίσκεται 6 χιλιόμετρα από την κοινότητα «Πετρωτό» και 50 χιλιόμετρα από την πόλη των Σερρών. Καταλαμβάνει συνολική έκταση 25.000 τ.μ. και μήκος εσωτερικά 3.500 μέτρα. Σε μικρή απόσταση κοντά στο σπήλαιο βρίσκεται το φαράγγι του Αγγίτη, δημιουργώντας ένα φυσικό σύμπλεγμα ιδιαίτερης ομορφιάς και περιβαλλοντικής αξίας. Από τις αρχές του αιώνα το σπήλαιο της Αλιστράτης ήταν γνωστό στους ντόπιους ως «Τρύπες», καθώς εκμεταλλευόταν την εξαιρετική αυτή κρυψώνα, βρίσκοντας καταφύγιο σε δύσκολες στιγμές. Η διακόσμηση του σπηλαίου είναι εντυπωσιακή και διακρίνεται για την ποικιλία των αποθέσεων του σπηλαίου. Οι σταλακτίτες και οι σταλαγμίτες διαφέρουν τόσο σε μορφή όσο και σε ηλικία, με τους παλαιότερους να φράζουν τις σήραγγες και τους νεότερους στα αρχικά στάδια σχηματισμού. Μεγάλη εντύπωση προκαλούν οι κόκκινοι σταλακτίτες («φλόγες»), που φτάνουν σε ύψος τα 35 μέτρα.",
    "ContactInfo": {
      "Address": "Alistrati, Serres ",
      "Tel": "+30 232 408 2045",
      "Email": ""

    },
    "ImageUrl": "img07.jpg",
    "Category": "0",
    "Latitude": "41.0284",
    "Longitude": "24.0144",
    "Web": "http://www.alistraticave.gr/"

  },
  {
    "Id": "8",
    "Title": "Ιαματικές πηγές Σιδηροκάστρου",
    "Content": "Οι ιαματικές πηγές του Σιδηροκάστρου είναι γνωστές από τα βυζαντινά χρόνια και χρησιμοποιήθηκαν επί Τουρκοκρατίας. Το παλιό βυζαντινό χαμάμ καταστράφηκε μερικώς στους Βαλκανικούς Πολέμους αλλά ανακαινίστηκε δύο φορές, το 1930 και το 2000. Σήμερα, τα λουτρά διαθέτουν λουτρά, τζακούζι και εγκαταστάσεις υδροθεραπείας. Πρόσφατα προστέθηκαν  στις παροχές μασάζ, Scentao σώματος και προσώπου, πηλοθεραπεία κ.α.",
    "ContactInfo": {
      "Address": "6th km. Sidirokastro-Promachonas, Sidirokastro 62300  ",
      "Tel": "+30 2323 022 422",
      "Email": "info@spa.gr"

    },
    "ImageUrl": "img08.jpg",
    "Category": "0",
    "Latitude": " 41.2793",
    "Longitude": " 23.3378",
    "Web": "https://www.spa.gr/"

  },

  {
    "Id": "9",
    "Title": "Iαματικές πηγές  Άγκιστρου",
    "Content": "Το βυζαντινό λουτρό του Άγκιστρου χρονολογείται γύρω στο 950 μ.Χ. και χαρακτηρίζεται ως πραγματικό πολιτιστικό μνημείο. Ο ντόπιος μπέης και το χαρέμι του χρησιμοποιούσαν το χαμάμ επί Τουρκοκρατίας. Οι πηγές του Άγκιστρου θεωρούνται από τις καλύτερες της Ευρώπης και τα νερά είναι ιδανικά για ρευματισμούς, αρθρίτιδα, δισκοπάθεια, μυαλγίες κλπ. Το λουτρό είναι ανοιχτό όλο το χρόνο και προσφέρει υπηρεσίες χαλάρωσης και ευεξίας.",
    "ContactInfo": {
      "Address": "Agistro 62300",
      "Tel": "+30 2323 041 420",
      "Email": "info@hamamagistro.gr "

    },
    "ImageUrl": "img09.jpg",
    "Category": "0",
    "Latitude": "41.3669",
    "Longitude": "23.4288",
    "Web": "http://www.hamamagistro.gr/ "

  },

  {
    "Id": "10",
    "Title": "Bουνό Πίριν Εθνικό Πάρκο",
    "Content": "Το όρος Πίριν βρίσκεται στη νοτιοδυτική Βουλγαρία, ανάμεσα στις κοιλάδες του Στρυμόνα και του Νέστου  και είναι ένα από τα παλαιότερα βουνά της Ευρώπης. Το τμήμα των βουνών Πίριν, μεταξύ των περιοχών Predel και Todorova Polyana είναι το Εθνικό Πάρκο  Πίριν . Μέσα στο πάρκο πέφτουν περισσότερες από 50 κορυφές από μάρμαρο και γρανίτη πάνω από 2500 μέτρα και το Vihren - 2.914 μέτρα πάνω από την επιφάνεια της θάλασσας, είναι το τρίτο υψηλότερο στη Βαλκανική Χερσόνησο. Λόγω του μοναδικού φυσικού του συγκροτήματος από το 1983, το Εθνικό Πάρκο  Πίριν  περιλαμβάνεται στη Σύμβαση για την Προστασία της Παγκόσμιας Πολιτιστικής και Φυσικής Κληρονομιάς. Η παρουσία του Εθνικού Πάρκου  Πίριν στα Μνημεία Παγκόσμιας Κληρονομιάς της UNESCO επιβεβαιώνει την εξαιρετική παγκόσμια αξία του φυσικού αντικειμένου. Στον Εθνικό Δρυμό υπάρχουν 2091 είδη και υποείδη ασπόνδυλων (αράχνες, σαρανταποδαρούσες, έντομα, σαλιγκάρια κ.λπ.). Ο αριθμός αυτός περιλαμβάνει 294 σπάνια είδη, 216 ενδημικά είδη και 15 είδη που υπάρχουν σε παγκόσμιους και ευρωπαϊκούς καταλόγους ειδών υπό εξαφάνιση. Επίσης, το Πιρίν είναι ένα από τα πιο πρωτότυπα βουνά όσον αφορά τη χλωρίδα. Χαρακτηρίζεται από εξαιρετική φυτική ποικιλότητα και υψηλό ποσοστό ενδημικών ειδών. Το δάσος του εθνικού πάρκου  Πίριν  είναι 23.110 εκτάρια. Ο μέσος όρος ηλικίας των δασών στο Εθνικό Πάρκο  Πίριν είναι τα 85 έτη, με το μεγαλύτερο μέρος αυτών άνω των 140 ετών.",
    "ContactInfo": {
      "Address": "2770 Bansko",
      "Tel": "+35 974 988 204",
      "Email": " dnp@pirin.bg"

    },
    "ImageUrl": "img10.jpg",
    "Category": "0",
    "Latitude": "41.7265",
    "Longitude": "23.4189",
    "Web": "http://www.pirin.bg/"

  },

  {
    "Id": "11",
    "Title": "Εθνικό Πάρκο Μπελασίτσα",
    "Content": "Η Μπελασίτσα είναι ένα συνοριακό βουνό της οροσειράς  Οσόγκοβο - Μπελασίτσα. Στα βόρεια περιορίζεται από την κοιλάδα της  Στρουμέσνιτσας και στα νότια (στην Ελλάδα) φτάνει στη λίμνη Δοϊράνη και στο πεδίο των Σερρών. Στα δυτικά (στη Βόρεια Μακεδονία) φτάνει στη Κοστουρίνσκα και στα ανατολικά το φαράγγι Ρούπελ του ποταμού Στρυμόνα. Εκτείνεται από τα δυτικά προς τα ανατολικά. Ψηλότερες κορυφές είναι το \"Radomir\", το Kongura, το Lozen και η Tumba. Το συνολικό μήκος του όρους Μπελασίτσα είναι 60 χιλιόμετρα. Εντός της επικράτειας της Μπελασίτσας βρίσκεται το πάρκο «Μπελασίτσα». Είναι το νεότερο εθνικό πάρκο στη Βουλγαρία. Δημιουργήθηκε με Διάταγμα № RD-925 της 28.12.2007 του Υπουργού Περιβάλλοντος και Υδάτων. Το πάρκο  Μπελασίτσα καλύπτει τα χωριά Gabrene, Skrat, Klyuch, Yavornitsa, Kamena, Samuilovo, Kolarovo, Belasitsa και την πόλη Petrich, όλα στον δήμο Petrich. Η συνολική έκταση του πάρκου είναι 117.324.318 δεκάρια. Περίπου 1500 είδη φυτών έχουν βρεθεί στο Φυσικό Πάρκο  Μπελασίτσα, συμπεριλαμβανομένων βουλγαρικών και βαλκανικών ενδημικών, προστατευόμενων ειδών, καθώς και 1500 είδη πανίδας ασπόνδυλων και περίπου 180 είδη σπονδυλωτών.",
    "ContactInfo": {
      "Address": "2880 Kolarovo village, Petrich Municipality 14, Belasitsa Street   ",
      "Tel": "+35 974 232 003",
      "Email": "dppbelasica@iag.bg"

    },
    "ImageUrl": "img11.jpg",
    "Category": "0",
    "Latitude": "41.3468",
    "Longitude": "23.0569",
    "Web": "http://www.belasitsa.net/index.php/en/ "

  },
  {
    "Id": "12",
    "Title": "Εθνικό Πάρκο Ρίλα",
    "Content": "Το Εθνικό Πάρκο  Ρίλα βρίσκεται στο νοτιοδυτικό τμήμα της χώρας, στο βουνό  Ρίλα . Το πάρκο έχει συνολική έκταση 81.046 εκτάρια και είναι το μεγαλύτερο από τα τρία εθνικά πάρκα της Βουλγαρίας καθώς και ένα από τα μεγαλύτερα στην Ευρώπη. Κηρύχθηκε φυσικό πάρκο στις 24 Φεβρουαρίου 1992 και στοχεύει στη διατήρηση της βιοποικιλότητας, στην προστασία της άγριας φύσης και στην παροχή ευκαιριών για επιστημονικές και εκπαιδευτικές δραστηριότητες. Υπάρχουν περισσότερες από 100 κορυφές στην επικράτεια του πάρκου, με υψόμετρο πάνω από 2000 μέτρα. Η ψηλότερη κορυφή της χώρας και της Βαλκανικής χερσονήσου είναι ανάμεσά τους, η κορυφή Musala (2.925 μέτρα ύψος). Όσον αφορά τη βιοποικιλότητα, το πάρκο είναι εξαιρετικά ποικιλόμορφο. Υπάρχουν περίπου 1.400 αγγειακά φυτά, 57 ενδημικά είδη φυτών και 172 είδη σπονδυλωτών, 5 από τα οποία είναι ψάρια, 20 είναι ερπετά και αμφίβια, 99 είναι πουλιά και τα θηλαστικά είναι 48.",
    "ContactInfo": {
      "Address": "Rila National Park, 2650 Panichishte, Municipality Sapareva Banya",
      "Tel": "+35 973 880 537",
      "Email": "rilanationalpark@gmail.com"

    },
    "ImageUrl": "img12.jpg",
    "Category": "0",
    "Latitude": "42.1337",
    "Longitude": "23.5730",
    "Web": "https://rilanationalpark.bg/en/ "

  },
  {
    "Id": "13",
    "Title": "Bουνό Slavyanka",
    "Content": "Το βουνό Slavyanka βρίσκεται στα σύνορα μεταξύ Βουλγαρίας και Ελλάδας. Στην Ελλάδα, το βουνό θεωρείται μέρος του Πιρίν και γι' αυτό χρησιμοποιείται το αρχαίο όνομα Πίριν -  Όρβηλος . Η Slavyanka είναι ένα συνοριακό βουνό, μέρος του ορεινού όγκου Ρίλα - Ροδόπη. Το μήκος του είναι 36 χλμ., το πλάτος του περίπου 12 χλμ. και μέσο υψόμετρο περίπου 1100 μέτρα. Περιγράφονται από τις κορυφές Ovcharets, Gotsev κορυφή, Malak (μικρή) κορυφή Tsarev και Άγιος Κωνσταντίνος. Στο βουλγαρικό τμήμα του βουνού Slavyanka βρίσκονται περισσότερα από 1700 αγγειακά φυτά, καθιστώντας το μοναδικό μέρος όχι μόνο στα Βαλκάνια αλλά και στην Ευρώπη. Εδώ βρίσκεται το αποθεματικό «Ali botush», το οποίο το 1977 συμπεριλήφθηκε στον κατάλογο των αποθεμάτων βιόσφαιρας ως χώρος διατήρησης της Παγκόσμιας Φυσικής Κληρονομιάς. Εντός του αποθέματος, βρίσκεται το μεγαλύτερο και συμπαγές κοίτασμα μαύρης ελάτης στα Βαλκάνια. Λόγω της συνοριακής του τοποθεσίας, η Slavyanka είναι ένα ελάχιστα γνωστό βουνό και η πρόσβαση σε αυτό στο παρελθόν ήταν πολύ περιορισμένη. Ωστόσο, η φύση του είναι παρθένα και έχει μεγάλες τουριστικές δυνατότητες. Με την καρστική δομή της η Slavyanka προσελκύει σπηλαιολόγους (υπάρχουν περισσότερες από 30 σπηλιές στο βουνό). Οι υδάτινοι πόροι του Μπλαγκόεβγκραντ σχηματίζονται από  τις δύο μεγάλες ποτάμιες αρτηρίες Στρυμόνα και Νέστου και τους πολυάριθμους παραπόταμους τους - Blagoevgradska Bistritsa, Lebnitsa, Demyanitsa, Pirinska Bistritsa, Strumeshnitsa, Belishka ποταμός, Glazne, Kanina, Tufcha και πολλοί άλλοι, από καρστικές πηγές στο Pirinska Bistritsa και πάνω από 160 λίμνες στη Ρίλα και το Πιρίν.",
    "ContactInfo": {
      "Address": "28 Macedonia Str., Sandanski",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"

    },
    "ImageUrl": "img13.jpg",
    "Category": "0",
    "Latitude": "41.3843",
    "Longitude": "23.5982",
    "Web": "https://bulgariatravel.org/ali-botush-reservation/ "

  },
  {
    "Id": "14",
    "Title": "Νέστος ποταμός",
    "Content": "Ο Νέστος είναι ποταμός στη Βουλγαρία και την Ελλάδα. Υψώνεται στα βουνά Ρίλα και χύνεται στο Αιγαίο Πέλαγος κοντά στο νησί της Θάσου. Το μήκος του ποταμού είναι 230 km, εκ των οποίων τα 126 km διασχίζουν τη Βουλγαρία και τα υπόλοιπα την Ελλάδα. Η αποστραγγιστική του έκταση είναι 5.184 km2, εκ των οποίων το 66% στη Βουλγαρία. Η λεκάνη του Νέστου καλύπτει τις νότιες πλαγιές του Ρίλα, τις ανατολικές πλαγιές του Πιρίν και τις δυτικές πλαγιές της Δυτικής Ροδόπης. Τα τρία βουνά συνδέονται αντίστοιχα με την κοιλάδα Predela  (Ρίλα και Πιρίν) και  την κοιλάδα Avramovi Kolibi (Ρίλα με τη Ροδόπη). Ο ποταμός φιλοξενεί τα νερά περίπου 25 μεγαλύτερων παραποτάμων και πηγάζει από τα ψηλότερα βουνά της Βουλγαρίας - τη Ρίλα, το Πιρίν και τη Δυτική Ροδόπη. Ο ποταμός  Νέστος είναι φυσικός πόρος ζωτικής οικονομικής, τουριστικής και οικολογικής σημασίας και για τις δύο χώρες και σημαντικός υγρότοπος με σπάνια είδη χλωρίδας και πανίδας, πυκνή βλάστηση και όμορφες λίμνες.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""

    },
    "ImageUrl": "img14.jpg",
    "Category": "0",
    "Latitude": "41.2604",
    "Longitude": "24.4952",
    "Web": ""

  },
  {
    "Id": "15",
    "Title": "Οι πυραμίδες του Μέλνικ",
    "Content": "Οι πυραμίδες του Μέλνικ βρίσκονται βορειοανατολικά της πόλης Μέλνικ, στους νοτιοδυτικούς πρόποδες του όρους Πίριν. Είναι βραχώδεις σχηματισμοί, μερικοί με ύψος 100 μέτρων, με άμμο και σχεδόν κάθετες πλαγιές. Οι πιο δημοφιλείς μεταξύ τους είναι μια ομάδα πυραμίδων, η οποία βρίσκεται κοντά στο χωριό Kurlanovo. Οι πυραμίδες είναι προσβάσιμες με καλά σηματοδοτημένο οικολογικό μονοπάτι από την πόλη του Μέλνικ ή από το μοναστήρι Rozhen. Εκτός από τις «βραχοπυραμίδες», στην περιοχή διακρίνονται πολλοί άλλοι ενδιαφέροντες βραχώδεις σχηματισμοί όπως το «πέτρινο μανιτάρι», οι «βελόνες βράχου», οι «κώνοι» και άλλα. Οι πυραμίδες του Μέλνικ ανακηρύχθηκαν μνημείο της φύσης το 1960.",
    "ContactInfo": {
      "Address": "28 Macedonia Str., Sandanski",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"

    },
    "ImageUrl": "img15.jpg",
    "Category": "0",
    "Latitude": "41.5232",
    "Longitude": "23.3937",
    "Web": "http://visit.guide-bulgaria.com/a/608/melnik_sandstones_pyramids.htm "

  },
  {
    "Id": "16",
    "Title": "Ιαματικές πηγές του Σαντάνσκι",
    "Content": "Το Σαντάνσκι είναι ιδανικό μέρος για σύγχρονη κλιματοθεραπεία, λουτροθεραπεία, αποκατάσταση, πρωτογενή και δευτερογενή πρόληψη και αναψυχή. Η πόλη είναι γνωστή από την αρχαιότητα για τα άφθονα μεταλλικά νερά, τον ιαματικό αέρα και το κλίμα της. Η μακροχρόνια επιστημονική έρευνα επιβεβαιώνει τις αποτελεσματικές θεραπευτικές ιδιότητες του Σαντάνσκι και τον Μάρτιο του 1981 με εντολή του Υπουργικού Συμβουλίου το θέρετρο αναγνωρίστηκε ως πρωταρχικό κλιματολογικό και λουτρικό κέντρο εθνικής και διεθνούς σημασίας και είναι κατάλληλο για τη θεραπεία ασθενειών του αναπνευστικού συστήματος, του νευρικού συστήματος, των αρθρορευματοειδών, των νεφρών, της αποκατάστασης μετά από εγκεφαλικά κ.λπ. Με φόντο τους φυσικούς πόρους, το μοναδικό ήπιο κλίμα και τη διαθεσιμότητα μεταλλικών πηγών, οι ιαματικές πηγές του  Σαντάνσκι προσφέρουν μια εξαιρετική ευκαιρία για ολοκληρωμένη θεραπεία , αποκατάσταση και πρόληψη.",
    "ContactInfo": {
      "Address": "Makedonia str., Sandanski city",
      "Tel": "+359 882 050 176",
      "Email": ""

    },
    "ImageUrl": "v16.jpg",
    "Category": "0",
    "Latitude": "41.5669",
    "Longitude": "23.2811",
    "Web": "https://sandanskicrossborder.com/en/spa/ "

  },
  {
    "Id": "17",
    "Title": "Ιαματικές πηγές του  Μαρικοστίνοβο",
    "Content": "Το χωριό Μαρικοστίνοβο είναι δημοφιλής προορισμός σπα και βρίσκεται 13 χλμ ανατολικά της πόλης του Petrich. Στο χωριό, υπάρχουν πολλές θερμές μεταλλικές πηγές και το νερό είναι καλό για διάφορες ασθένειες. Το  Μαρικοστίνοβο είναι επίσης γνωστό για τη θεραπευτική του λάσπη και για αυτό το λόγο υπάρχει ένα συγκρότημα για ιατρική περίθαλψη με λάσπη. Σε κοντινή απόσταση βρίσκεται μια αρχαία νεκρόπολη του 7ου-10ου αιώνα.",
    "ContactInfo": {
      "Address": "St. Petka Bulgarian, Rupite",
      "Tel": "+359 887 667 670",
      "Email": ""

    },
    "ImageUrl": "img17.jpg",
    "Category": "0",
    "Latitude": "41.4379",
    "Longitude": "23.3137",
    "Web": "https://www.visitpetrich.com/petrich/ "

  },

  {
    "Id": "18",
    "Title": "Ιαματικές πηγές του Ρούπιτε",
    "Content": "Η περιοχή  Ρούπιτε είναι γνωστή για το θεραπευτικό μεταλλικό νερό (75 ° C) με υψηλή περιεκτικότητα σε θείο, το οποίο προέρχεται από τον κρατήρα του εξαφανισμένου ηφαιστείου Kozhuh πριν από 4 εκατομμύρια χρόνια. Οι πηγές ήταν γνωστές από την αρχαιότητα και οι πρώτοι που τις ανακάλυψαν ήταν οι Θράκες που κατοικούσαν στην Ηράκλεια Σιντικής. Στην περιοχή υπάρχει παραλία που χωρίζεται σε τρία μέρη, το ανδρικό, το γυναικείο και το γενικό. Υπάρχουν δύο πισίνες για άνδρες και γυναίκες, η μία με μεταλλικό νερό μόνο και η άλλη με θεραπευτικά φύκια. Για εκατοντάδες χρόνια, οι άνθρωποι επισκέπτονται μικρές φυσικές πισίνες στην περιοχή, που περιέχουν θεραπευτική λάσπη και φύκια. Το μεταλλικό νερό συνιστάται για τη θεραπεία παθήσεων του καρδιαγγειακού και του νευρικού συστήματος, του μυοσκελετικού συστήματος, του προστάτη, της δισκοκήλης, των ρευματισμών, της υπογονιμότητας και άλλων.",
    "ContactInfo": {
      "Address": "St. Petka Bulgarian, Rupite",
      "Tel": "+359 887 667 670",
      "Email": ""

    },
    "ImageUrl": "img18.jpg",
    "Category": "0",
    "Latitude": "41.4585",
    "Longitude": "23.2622",
    "Web": "https://www.visitpetrich.com/petrich/"

  }


]
