[
  {
    "Category": "0",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "Content": "Strymon river belongs to the hydrographic basin of Eastern Macedonia and has a total length of 392 km, of which 274 are located in Bulgaria and 118 km in the prefecture of Serres. The Strymon valley is the only communication route between Bulgaria and Greece and the Thessaloniki-Sofia Road passes through it. The river originates from the Bulgarian mountain Vitosa and enters Greece west of Promachonas, through the Rupel straits, which it has opened between the mountain ranges of Kerkini (Belles) and Orvilos. It flows into the Strymonikos gulf (Orfanou), forming a small Delta.  Strymon river, has contributed greatly to the creation of the fertile plain of Serres and the development of the region, as it contributes to the irrigation of arable land, provides water for irrigation, enriches the aquifer of groundwater, and offers arable land with its alluvium and coastal area with nutrients. The main aquatic ecosystems of the Strymon basin in the Greek part are the Strymon river, the artificial lake Kerkini and the river Angitis. The Strymon - Kerkini complex is one of the most important wetland capitals of the country.",
    "Id": "0",
    "ImageUrl": "img00.png",
    "Latitude": "40.8069",
    "Longitude": "23.8406",
    "Title": "Strymon River",
    "Web": "https://kerkini.gr/"
  },
  {
    "Id": "1",
    "Title": "Lake Kerkini",
    "Content": "Lake Kerkini is one of the most important wetlands in Greece, where a rich world of living organisms’ lives, develops and reproduces and the protection and preservation of which for moral, aesthetic, scientific and economic reasons is vital. Lake Kerkini is located 45 km west of the city of Serres and next to the village of Lithotopos. The wetland is protected by the Ramsar agreement and the Greek Legislation, as 276 recorded species of birds find in the coastal forest, many of which are rare or endangered, such as the silver pelican, the rose pelican, the lagona, the nocturnal crow, the spoonbill, the coppice, the black stork and all the black storks. In the waters of the lake on the other hand there are more than thirty species of fish, such as carp, eel, butterfly, gull, etc. while on its borders live a significant number of different amphibians, reptiles and invertebrates. The largest number of buffaloes in Greece live at the edge of the coastal forest. In the wider area, which is adjacent to the lake, live many mammals, such as the jackal, the wolf, the wildcat, the hare, the fox, the weasel, the roe deer, the badger, etc.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img01.jpg",
    "Category": "0",
    "Latitude": "41.2117",
    "Longitude": "23.1305",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "2",
    "Title": "Angitis River-Angitis Gorge",
    "Content": "The river Angitis is the main confluence of Strymon, with which it joins at the height of Myrkinos. It originates from Mount Falakro and on its way to Strymon it meets two caves, Maara in Drama and Alistrati. In the valley of Angitis, there is rich flora, which includes hydrocephalus laurels, willows, plane trees, wild whites, but also interesting fauna characterized by camperdas, wild pigeons, turtledoves, blackbirds, hawks, etc. In the plain of the area, Angitis forms the famous gorge of Alistrati which is characterized as a Landscape of Special Natural Beauty.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""

    },
    "ImageUrl": "img02.jpg",
    "Category": "0",
    "Latitude": "41.0248",
    "Longitude": "24.0171",
    "Web": ""

  },
  {
    "Id": "3",
    "Title": "Mountain Belles",
    "Content": "Mountain Kerkini or Belles is an elongated mountain that forms a steep ridge along the borders of Greece with Bulgaria and North Macedonia. The southern part of the mountain belongs to Greece, the northeast to Bulgaria and the northwest to Skopje. The mountain with the name Kerkini has been known since antiquity, while the name Belles has Slavic origins and means white. The mountain is generally considered inaccessible because most slopes are steep. The absence of rock formations results in the forest cover of the mountain mainly in the middle and lower zone of plane trees, chestnuts and oaks. In the higher ones there are dense forests of pine, beech and birch. The mountain has a very important bird fauna with rare species of birds, while in the flora one observes particularly local endemic species, which are rarely found in Greece. For the above reasons, the mountain is an important habitat and has been proposed to be declared a National Park.",
    "ContactInfo": {
    },
    "ImageUrl": "img03.jpg",
    "Category": "0",
    "Latitude": "41.3313",
    "Longitude": "22.9484",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "4",
    "Title": "Vrontous Mountain - Lailias",
    "Content": "Lailias is the most important forest of Serres and the most important place of recreation for Serres citizens. It is located in the western part of the Vrontous mountains, an area of 33,000 acres and consists mainly of forest pine and beech. The name Lailias, according to the prevailing version, came from the Turkish toponym Yailas, which means a holiday settlement. The relief of the mountain area, presents rows of smooth peaks, while, from a hydrological point of view, the area is part of the catchment area of the river Krousovitis. There are 515 species of flora in the forest, of which 345 are perennial herbaceous, 44 shrubs, 22 trees and 104 annual species, while 21 varieties of plants and lower plant units, from the forest flora, are unique, in Greece. The forest is protected by laws and decisions of the Greek State and Europe.",
    "ContactInfo": {
      "Address": "Lailias, Serres",
      "Tel": "+30 6941 598 880",
      "Email": "info@lailias.com "

    },
    "ImageUrl": "img04.jpg",
    "Category": "0",
    "Latitude": "41.2617",
    "Longitude": "23.6011",
    "Web": "https://www.lailias.com/ "

  },
  {
    "Id": "5",
    "Title": "Menoikio Mountain",
    "Content": "Mount Menoikio is located north of Nea Zichni and is the border of the Regional Unit of Serres with the Regional Unit of Drama. Its altitude reaches 1,962.78 meters and is an important habitat with rich flora and fauna. In fact, part of it has been characterized as NATURA 2000 (Mount Menoikio - Kouskouras - Ypsoma). Its ecosystem includes 31 species of mammals, 15 species of reptiles, 6 amphibians and 132 birds.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img05.jpg",
    "Category": "0",
    "Latitude": "41.0563",
    "Longitude": "23.7562",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "6",
    "Title": "Pangaion Hills",
    "Content": "Pangaion Hills, rises in the south - east of the Regional Unit of Serres, between the mountains of Lekani, Falakro, Menoikio, Kerdylia and Symbolos and is the second historic mountain in Greece, after Olympus. Its highest peak \"Mati\" reaches 1,956 meters. With intense relief and large altitude differences, it combines majestic alpine landscapes, verdant mountain slopes and impressive torrents. Plane trees, firs, beeches, chestnuts, oaks and many other species of plants and trees compose a unique landscape and are a refuge for the mountain fauna. Thanks to its rich flora and fauna in 1979 the Greek state declared its largest area as a wildlife refuge. Its strategically important position combined with its golden and silver slopes and its fertile soils that produced excellent wine attracted many peoples to the area during the centuries they fought for its dominance. Traditional settlements and newer villages with important sights and a long history, lie at the foot of West Pangaio.",
    "ContactInfo": {
      "Address": "Kerkini, 620 55 Kato Poroia",
      "Tel": "+30 2327 028 004",
      "Email": "info@kerkini.gr"

    },
    "ImageUrl": "img06.jpg",
    "Category": "0",
    "Latitude": "40.9226",
    "Longitude": "24.0821",
    "Web": "https://kerkini.gr/"

  },
  {
    "Id": "7",
    "Title": "Alistrati Cave",
    "Content": "The cave of Alistrati is located 6 kilometers from the community \"Petroto\" and 50 kilometers from the city of Serres. Occupies a total area of 25,000 sq.m. and length internally 3,500 meters. A short distance near the cave is the gorge of Angitis, creating a natural complex of special beauty and environmental value. From the beginning of the century, the cave of Alistrati was known to the locals as \"Trypes\", as it took advantage of this excellent hiding place, finding shelter in difficult times. The decoration of the cave is impressive and is distinguished for the variety of cave deposits. Stalactites and stalagmites differ in both form and age, with the older ones blocking the tunnels and the younger ones in the early stages of formation. The red stalactites (\"flames\"), which reach a height of 35 meters, make a great impression.",
    "ContactInfo": {
      "Address": "Alistrati, Serres ",
      "Tel": "+30 232 408 2045",
      "Email": ""

    },
    "ImageUrl": "img07.jpg",
    "Category": "0",
    "Latitude": "41.0284",
    "Longitude": "24.0144",
    "Web": "http://www.alistraticave.gr/"

  },
  {
    "Id": "8",
    "Title": "Thermal Baths of Sidirokastro",
    "Content": "The thermal springs of Sidirokastro are known from the Byzantine years and were used during the Turkish occupation. The old Byzantine hammam was partially destroyed in the Balkan Wars but was renovated twice, in 1930 and 2000. Today, the baths have jacuzzi baths and hydrotherapy facilities. Recently added to the benefits of massage, scentao body and face, clay therapy etc.",
    "ContactInfo": {
      "Address": "6th km. Sidirokastro-Promachonas, Sidirokastro 62300  ",
      "Tel": "+30 2323 022 422",
      "Email": "info@spa.gr"

    },
    "ImageUrl": "img08.jpg",
    "Category": "0",
    "Latitude": " 41.2793",
    "Longitude": " 23.3378",
    "Web": "https://www.spa.gr/"

  },

  {
    "Id": "9",
    "Title": "Thermal Baths of Agistro",
    "Content": "The byzantine bath of Agistros dates back to around 950 AD. and is characterized as a real cultural monument. The local bey and his harem used the hammam during the Turkish occupation. The springs of Agistros are considered one of the best in Europe and the waters are ideal for rheumatism, arthritis, disc disease, myalgias, etc. The bath is open all year round and offers relaxation and wellness services.",
    "ContactInfo": {
      "Address": "Agistro 62300",
      "Tel": "+30 2323 041 420",
      "Email": "info@hamamagistro.gr "

    },
    "ImageUrl": "img09.jpg",
    "Category": "0",
    "Latitude": "41.3669",
    "Longitude": "23.4288",
    "Web": "http://www.hamamagistro.gr/ "

  },

  {
    "Id": "10",
    "Title": "Pirin Mountain- National Park ",
    "Content": "The Pirin Mountain is located in southwestern Bulgaria, between the valleys of the Struma and Mesta and is one of the oldest mountains in Europe. The portion of the Pirin Mountains, between the areas Predel and Todorova Polyana is the National Park \"Pirin\". Within the park fall more than 50 marble and granite peaks above 2500 meters and Vihren - 2,914 meters above sea level, is the third highest on the Balkan Peninsula. Because of its unique natural complex since 1983 National Park “Pirin” is included in the Convention concerning the Protection of the World Cultural and Natural Heritage. The presence of the National Park \"Pirin\" in the UNESCO World Heritage Site confirms the outstanding universal value of the natural object. In the National Park there are 2091 species and subspecies of invertebrates (spiders, centipedes, insects, snails, etc.).  This number includes 294 rare species, 216 endemic species, 176 relict species and 15 species present in world and European lists of endangered species. Also, Pirin is one of the most original mountains concerning the flora. It is characterized by exceptional plant diversity and a high percentage of endemic component. Woodland of the national park \"Pirin\" is 23,110 ha. The average age of the forests in the National Park \"Pirin\" is 85 years, with the largest share of forests older than 140 years.",
    "ContactInfo": {
      "Address": "2770 Bansko",
      "Tel": "+35 974 988 204",
      "Email": " dnp@pirin.bg"

    },
    "ImageUrl": "img10.jpg",
    "Category": "0",
    "Latitude": "41.7265",
    "Longitude": "23.4189",
    "Web": "http://www.pirin.bg/"

  },

  {
    "Id": "11",
    "Title": "Belasitsa Nature Park",
    "Content": "Belasitsa is a frontier mountain of Osogovo - Belasitsa mountain group. To the north it is limited by the valley of Strumeshnitsa and to south (in Greece) it reaches Doiran lake and Serres field. To the west (in North Macedonia) it reaches Kosturinska saddle, and to the east Rupel Gorge of the Struma River. It stretches from the west to east. Higher peaks are \"Radomir\", Kongura, Lozen and Tumba. The total length of Belasitsa Mountain is 60 km. Within the territory of Belasitsa is the park \"Belasitsa\". It is the newest National Park in Bulgaria. Created by Order № RD-925 of 28.12.2007 of the Minister of Environment and Water. Park \"Belasitsa\" covers the villages of Gabrene, Skrat, Klyuch, Yavornitsa, Kamena, Samuilovo, Kolarovo, Belasitsa and city of Petrich, all located in Petrich municipality. The total area of the park is 117 324,318 decares. Around 1500 plant species have been found in Belasitsa Nature Park, including Bulgarian and Balkan endemites, species protected, and also 1500 fauna species of invertebrates and approximately 180 species of vertebrates. Some of the protected animals are white-backed woodpecker, black woodpecker, Orpheus warbler, and small olive tree Warbler.",
    "ContactInfo": {
      "Address": "2880 Kolarovo village, Petrich Municipality 14, Belasitsa Street   ",
      "Tel": "+35 974 232 003",
      "Email": "dppbelasica@iag.bg"

    },
    "ImageUrl": "img11.jpg",
    "Category": "0",
    "Latitude": "41.3468",
    "Longitude": "23.0569",
    "Web": "http://www.belasitsa.net/index.php/en/ "

  },
  {
    "Id": "12",
    "Title": "Rila National Park",
    "Content": "National Park Rila is situated in the southwest part of the country, in Rila mountain. The park has a total area of 81,046 hectares and is the largest of the three national parks in Bulgaria as well as one of the largest in Europe. It was declared a natural park on 24 February 1992 and aims to preserve the biological diversity, to protect the wild nature and provide opportunities for scientific and educational activities. There are more than 100 peaks on the territory of the park, with an attitude of over 2000 meters. The highest peak in the country and on the Balkan Peninsula is among them, the Musala peak (2,925 meters high). Concerning the biodiversity of the park is extremely diverse. There are about 1,400 vascular plants, 105 relicts and 57 endemic plant species and 172 vertebrate species, 5 of which are fishes, 20 are reptiles and amphibians, 99 are birds and the mammals are 48.",
    "ContactInfo": {
      "Address": "Rila National Park, 2650 Panichishte, Municipality Sapareva Banya",
      "Tel": "+35 973 880 537",
      "Email": "rilanationalpark@gmail.com"

    },
    "ImageUrl": "img12.jpg",
    "Category": "0",
    "Latitude": "42.1337",
    "Longitude": "23.5730",
    "Web": "https://rilanationalpark.bg/en/ "

  },
  {
    "Id": "13",
    "Title": "Slavyanka Mountain",
    "Content": "Slavyanka mountain lies on the border between Bulgaria and Greece. In Greece, the mountain is considered part of the Pirin and therefore the ancient name of Pirin - Orbelos is used. Slavyanka is a frontier mountain, part of the Rila - Rhodope Mountain massif. Its length is 36 km., width about 12 km. and average altitude about 1100 meters. Outlined by the peaks Ovcharets, Gotsev peak, Malak (small) Tsarev peak and St. Constantine. In the Bulgarian part of mountain Slavyanka are found more than 1700 vascular plants, making it a unique place not only in the Balkans but also in Europe. Here is the reserve \"Ali\",  \"botush\", which in 1977 was included in the list of biosphere reserves as a site for the conservation of World Natural Heritage. Within the reserve, is the largest and compact deposit of black fir in the Balkans. Due to its border location Slavyanka is a little-known mountain and access to it in the past was very limited. However, its nature is unspoiled and has great tourism potential. With its karst structure Slavyanka attract cavers (there are more than 30 caves in the mountain). Water resources of Blagoevgrad are formed by two major river arteries Struma and Mesta and their numerous tributaries - Blagoevgradska Bistritsa, Lebnitsa, Demyanitsa, Pirinska Bistritsa, Strumeshnitsa, Belishka river, Glazne, Kanina, Tufcha and many others, from karst springs in Pirin and Slavyanka and over 160 cirque lakes in the Rila and Pirin.",
    "ContactInfo": {
      "Address": "28 Macedonia Str., Sandanski",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"

    },
    "ImageUrl": "img13.jpg",
    "Category": "0",
    "Latitude": "41.3843",
    "Longitude": "23.5982",
    "Web": "https://bulgariatravel.org/ali-botush-reservation/ "

  },
  {
    "Id": "14",
    "Title": "Mesta (Nestos) River",
    "Content": "Mesta-Nestos is a river in Bulgaria and Greece. It rises in the Rila Mountains and flows into the Aegean Sea near the island of Thasos. The length of the river is 230 km, of which 126 km flow through Bulgaria and the rest in Greece. Its drainage area is 5,184 km2, of which 66% in Bulgaria.  Mesta basin covers the southern slopes of the Rila, the eastern slopes of Pirin and western slopes of the Western Rhodope. The three mountains are connected respectively by Predela Saddle (Rila and Pirin) and saddle Avramovi kolibi (Rila with the Rhodopes). The river accommodates the waters of about 25 larger tributaries and originate from the highest mountains in Bulgaria - the Rila, Pirin and Western Rhodopes. The river Mesta is a natural resource of vital economic, tourist and ecological importance for both countries and an important wetland with rare species of flora and fauna, dense vegetation and beautiful lakes.",
    "ContactInfo": {
      "Address": "",
      "Tel": "",
      "Email": ""

    },
    "ImageUrl": "img14.jpg",
    "Category": "0",
    "Latitude": "41.2604",
    "Longitude": "24.4952",
    "Web": ""

  },
  {
    "Id": "15",
    "Title": "Melnik Sandstones Pyramids",
    "Content": "The Melnik pyramids are located northeast of the town of Melnik (direction Rozhen Monastery), in the southwestern foothills of the Pirin Mountain. They are rock formations, some with height of 100 meters, with sand, almost vertical slopes. The most popular among them are a group of pyramids, which is located near the village of Kurlanovo. The pyramids can be reached by well-marked eco-trail from town of Melnik or from Rozhen monastery. Apart the  \"rock pyramids\", in the region can be seen many other interesting rock formations such as \"stone mushroom\", \"rock needles\", \"cones\" and others. Melnik pyramids were declared a natural monument in 1960.",
    "ContactInfo": {
      "Address": "28 Macedonia Str., Sandanski",
      "Tel": "+35 9 882 011 039",
      "Email": "tic.sandanski@gmail.com"

    },
    "ImageUrl": "img15.jpg",
    "Category": "0",
    "Latitude": "41.5232",
    "Longitude": "23.3937",
    "Web": "http://visit.guide-bulgaria.com/a/608/melnik_sandstones_pyramids.htm "

  },
  {
    "Id": "16",
    "Title": "Sandanski Mineral Springs",
    "Content": "Sandanski is an ideal place for modern climatotherapy, balneological treatment, rehabilitation, primary and secondary prevention and recreation. The town has been known since ancient times for its abundant mineral waters, healing air and climate. Long-standing scientific research confirms the effective healing properties of Sandanski and in March 1981. with an order of the Council of Ministers the resort has been recognized as a primary climatic and balneological center of national and international importance and they are suitable for the treatment of diseases of the respiratory system, peripheral nervous system, joint-rheumatoid, renal, rehabilitation after strokes, etc. Against the backdrop of natural resources, a unique mild climate and the availability of mineral springs, Sandanski's mineral springs offers an excellent opportunity for comprehensive treatment, rehabilitation and prophylaxis.",
    "ContactInfo": {
      "Address": "Makedonia str., Sandanski city",
      "Tel": "+359 882 050 176",
      "Email": ""

    },
    "ImageUrl": "v16.jpg",
    "Category": "0",
    "Latitude": "41.5669",
    "Longitude": "23.2811",
    "Web": "https://sandanskicrossborder.com/en/spa/ "

  },
  {
    "Id": "17",
    "Title": "Marikostinovo Mineral Springs",
    "Content": "The village of Marikostinovo is popular spa destination and is situated 13 km east of town of Petrich. In the village, there are a lot of hot mineral springs and the water is good for various illnesses. Marikostinovo is also known for its healing mud and for this reason there is a sanatorium complex for mud medical treatment. An ancient necropolis of 7th-10th century is situated nearby.",
    "ContactInfo": {
      "Address": "St. Petka Bulgarian, Rupite",
      "Tel": "+359 887 667 670",
      "Email": ""

    },
    "ImageUrl": "img17.jpg",
    "Category": "0",
    "Latitude": "41.4379",
    "Longitude": "23.3137",
    "Web": "https://www.visitpetrich.com/petrich/ "

  },

  {
    "Id": "18",
    "Title": "Rupite  Mineral Springs",
    "Content": "The Rupite region is known for its healing mineral water (75 ° C) with high sulfur content, which originates from the crater of the extinct Kozhuh volcano 4 million years ago. The sources have been known since antiquity and the first to discover them were the Thracians living in Heraklia Sindika. In the area there is a beach that is divided into three parts, the men's, the women's and the general. There are two swimming pools for men and women, one with mineral water only and the other with healing algae. For hundreds of years, people have been visiting small natural pools in the area, containing healing mud and seaweed. Rupite mineral water is recommended for the treatment of diseases of the cardiovascular and nervous system, musculoskeletal system, prostate, disc herniation, rickets, rheumatism, infertility and others.",
    "ContactInfo": {
      "Address": "St. Petka Bulgarian, Rupite",
      "Tel": "+359 887 667 670",
      "Email": ""

    },
    "ImageUrl": "img18.jpg",
    "Category": "0",
    "Latitude": "41.4585",
    "Longitude": "23.2622",
    "Web": "https://www.visitpetrich.com/petrich/"

  }


]
